Repository: ajenti/ajenti
Catalog: plugins/packages/locale/*/LC_MESSAGES/app.po
Languages: bg, id, ro

source: Apply changes
bg: Прилагане на промените
id: Menerapkan perubahan
ro: Aplicați modificările

source: Cancel
bg: Отказ
id: Membatalkan
ro: Anulare

source: Close
bg: Затваряне
id: Tutup
ro: Închidere

source: Mark for installation
bg: Означаване за инсталиране
id: Tandai untuk instalasi
ro: Marcare pentru instalare

source: Mark for removal
bg: Означаване за отстраняване
id: Tandai untuk dihapus
ro: Marcare pentru ștergere

source: Mark for upgrade
bg: Означаване за надграждане
id: Tandai untuk upgrade
ro: Marcare pentru actualizare

source: Search packages
bg: Търсене на пакети
id: Cari paket
ro: Căutare pachete

source: Selections
bg: Избрано
id: Pilihan
ro: Selecții

source: Update package list
bg: Обновяване на списъка с пакети
id: Perbarui daftar paket
ro: Actualizați lista de pachete

source: Upgradeable
bg: Надграждаемо
id: Bisa diupgrade
ro: Actualizabile

source: pending
bg: чака се
id: tertunda
ro: în așteptare

source: Packages
bg: Пакети
id: Paket
ro: Pachete

source: Install/remove packages
bg: Инсталиране/премахване на пакети
id: Instal/hapus paket
ro: Instalare/eliminare pachete

source: Could not find packages
bg: Пакетите не можаха да бъдат намерени
ro: Nu s-au putut găsi pachete

source: Package list update started
bg: Започна обновяването на списъка с пакети
ro: Actualizarea listei de pachete a început

source: Package list update failed
bg: Пропадна обновяването на списъка с пакети
ro: Actualizarea listei de pachete a eșuat

source: Could not apply changes
bg: Промените не могат да се приложат
ro: Modificările nu au putut fi aplicate

source: Installed
id: Dipasang
