Repository: ajenti/ajenti
Catalog: plugins/settings/locale/*/LC_MESSAGES/app.po
Languages: cs, sl, uk

source: Allow sudo elevation for logged in users
cs: Povolit sudo elevaci pro přihlášené uživatele
sl: Omogoči sudo način za prijavljene uporabnike
uk: Дозволити sudo підвищення рівня доступу для вхiдних користувачів

source: Authentication provider
cs: Zprostředkovatel ověřování
sl: Ponudnik avtentikacije
uk: Провайдер автентифікації

source: Binding
cs: Vazba
uk: Зв'язування з

source: Cancel
cs: Zrušit
sl: Prekliči
uk: Скасувати

source: Color tag
cs: Barevné označení
uk: Тег коліру

source: Common name
cs: Běžný název
uk: Загальне ім’я

source: Country
cs: Země
sl: Država
uk: Країна

source: Deny other means of authentication
cs: Odepřít jiné způsoby ověřování
sl: Zavrni ostale načine avtentikacije
uk: Відхилити інші засоби аутентифікації

source: Download certificate
cs: Stáhnout certifikát
sl: Prenesi potrdilo
uk: Завантажити сертифікат

source: Enable SSL
cs: Povolit SSL
sl: Omogoči SSL
uk: Увімкнути протокол SSL

source: Enable client authentication
cs: Povolit ověřování klienta
sl: Omogoči avtentikacijo s strani odjemalca
uk: Увімкнути ідентифікацію

source: Enable email relay for notification
uk: Увімкнути email-реле для сповіщень

source: General
uk: Загальні

source: Generate
cs: Generovat
sl: Ustvari
uk: Згенерувати

source: Generate a self-signed certificate
cs: Vygenerujte certifikát podepsaný svým držitelem
sl: Ustvari samopodpisano potrdilo
uk: Створити самостійно підписаний сертифікат

source: Generating certificate
cs: Generování certifikátu
sl: Ustvarjanje potrdila
uk: Сгенерувати новий сертифікат

source: Host / IP
sl: Gostitelj / IP
uk: Хост / IP

source: Language
cs: Jazyk
sl: Jezik
uk: Мова

source: Login as
cs: Přihlášení jako
sl: Vpiši se kot
uk: Увійти в якості

source: Machine name
cs: Název počítače
sl: Ime naprave
uk: Ім'я комп'ютера

source: Max session time
uk: Максимальний час сеансу

source: New certificate
cs: Nový certifikát
sl: Nov certifikat
uk: Новий сертифікат

source: New client certificate
cs: Nový klientský certifikát
sl: Novi certifikat za odjemalca
uk: Новий сертифікат клієнта

source: No certificates are created yet.
cs: Ještě nejsou vytvořeny žádné certifikáty.
sl: Ni še ustvarjenih certifikatov.
uk: Жодного сертифiкату ще не було створено.

source: Organization
cs: Firma
sl: Organizacija
uk: Організація

source: Port
sl: Vrata
uk: Порт

source: Remove
cs: Odstranit
sl: Odstrani
uk: Видалити

source: Restart panel
cs: Restartovat panel
uk: Перезапустіть панель

source: SMTP host
uk: Хост SMTP

source: SMTP password
uk: Пароль SMTP

source: SMTP user
uk: Користувач SMTP

source: SSL FQDN certificate file
uk: Файл SSL FQDN сертифікату

source: SSL certificate file
cs: Soubor certifikátu SSL
sl: SSL certifikatna datoteka
uk: Файл SSL сертифікату

source: SSL client authentication
cs: Ověřování klienta SSL
uk: Автентифікація клієнта SSL

source: SSL client certificates
cs: Certifikáty klientů SSL
uk: SSL сертифікат клієнта

source: Save
cs: Uložit
sl: Shrani
uk: Зберегти

source: Save and Close
cs: Uložit a zavřít
sl: Shrani in zapri
uk: Зберегти та закрити

source: Security
uk: Безпека

source: Smtp relay
uk: Реле SMTP

source: Socket path
cs: Cesta socketu
sl: Pot vtičnice
uk: Шлях до сокету

source: State
cs: Země
sl: Stanje
uk: Стан

source: Template email reset
uk: Шаблону скидання електронної пошти

source: The smtp.yml config file seems to be empty. Currently it's not possible to send emails with this configuration.
uk: Здається, файл налаштувань smtp.yml порожній. В даний час неможливо надіслати листи з цією конфігурацією.

source: This might take a few seconds
cs: To může trvat několik sekund
sl: To lahko traja nekaj sekund
uk: Це може зайняти кілька секунд

source: Settings
cs: Nastavení
sl: Nastavitve
uk: Налаштування

source: This certificate is the default certificate used to create client certificate and to provide https connection. Using a Let's Encrypt certificate here will break the client certificate generator. Using a self-generated certificate is fine here.
uk: Цей сертифікат є сертифікатом за замовчуванням, який використовується для створення клієнтського сертифіката та забезпечення https з’єднання. Використання сертифікату Let's Encrypt тут призведе до поломки генератора сертифікатів клієнта. . Використання самостійно створеного сертифіката рекомендується.

source: If you have a special certificate for your domain, like a Let's Encrypt certificate, put it there. If you are not sure, just use the same certificate as the one above.
uk: Якщо ваш домен має особливий сертифікат, наприклад сертифікат Let's Encrypt, залиште його. Якщо ви не впевнені, просто використайте той самий сертифікат, що і вище.

source: Could not load authentication provider list
cs: Nelze načíst seznam zprostředkovatelů ověřování
uk: Не вдалося завантажити список провайдерів автентифікації

source: Could not load config
cs: Nelze načíst nastavení
uk: Не вдалося завантажити конфігурацію

source: Saved
cs: Uloženo
uk: Збережено

source: SSL Error
uk: Помилка SSL

source: Global config saved
uk: Глобальна конфігурація збережена

source: Could not save global config
uk: Не вдалося зберегти глобальну конфігурацію

source: Smtp config saved
uk: Налаштування SMTP збережено

source: Could not save smtp config
uk: Не вдалося зберегти конфігурацію SMTP

source: Self-signed certificate
cs: Certifikát podepsaný sám sebou
uk: Само-підписаний сертифікат

source: Generating a new certificate will void all existing client authentication certificates!
cs: Vygenerováním nového certifikátu může zapříčinit zmizení všech existujících ověřovacích certifikátů!
uk: Створення нового сертифіката призведе до анулювання всіх існуючих сертифікатів аутентифікації клієнта!

source: Please wait
cs: Prosím počkejte\u2026
uk: Будь ласка, зачекайте

source: Certificate successfully generated
cs: Certifikát byl úspěšně vygenerován
uk: Сертифікат успішно згенеровано

source: Certificate generation failed
cs: Vytvoření certifikátu se nezdařilo
uk: Генерування сертифікату не вдалося

source: Add
cs: Přidat

source: Allows login with a confirmed e-mail address via <a href="https://login.persona.org/about" target="_blank">Mozilla Persona</a> auth service. Requires server-side internet access.
cs: Povolí přihlášení s potvrzeným e-mailem přes <a href="https://login.persona.org/about" target="_blank">Mozilla Persona</a>. Je vyžadován přístup k internetu ze strany serveru.

source: E-mail address
cs: E-mailová adresa

source: E-mail authentication
cs: Ověření e-mailu

source: New address
cs: Nová adresa

source: New e-mail address
cs: Nová e-mailová adresa

source: No e-mail addresses added yet.
cs: Ještě nejsou přidány žádné e-mailové adresy.

source: User to log in
cs: Uživatel k přihlášení

source: Could not save config
cs: Nelze uložit nastavení
