Repository: ajenti/ajenti
Catalog: plugins/datetime/locale/*/LC_MESSAGES/app.po
Languages: ar, bg, fr, ro

source: Date &amp; time
ar: التاريخ و الوقت
bg: Дата &amp; час
fr: Date &amp; heure
ro: Data și ora

source: Set time
ar: ضبط الوقت
bg: Задаване на часа
fr: Définir l'heure
ro: Setați ora

source: Set timezone
ar: تعيين المنطقة الزمنية
bg: Задаване на часовата зона
fr: Changer le fuseau horaire
ro: Setați fusul orar

source: Sync time from the Internet
ar: مزامنة الوقت من الإنترنت
bg: Уеднаквяване на часа от интернет
fr: Synchroniser avec l'heure provenant d'Internet
ro: Sincronizați timpul de pe Internet

source: Time zone
ar: المنطقة الزمنية
bg: Часова зона
fr: Fuseau horaire
ro: Fus orar

source: ntpdate utility is not installed
ar: لم يتم تثبيت أداة ntpdate
bg: полезната програма ntpdate не е инсталирана
fr: L'utilitaire ntpdate n'est pas installé
ro: utilitatea ntpdate nu este instalată

source: Date & time
ar: التاريخ والوقت
bg: Дата и час
fr: Date & Heure
ro: Dată și oră

source: Change date and time
ar: تغيير التاريخ والوقت
bg: Промяна на дата и час
fr: Changer la date et l'heure
ro: Modificați data și ora

source: Date & Time
ar: التاريخ و الوقت
bg: Дата и час
fr: Date & Heure
ro: Dată și Oră

source: Timezone set
ar: تعيين المنطقة الزمنية
fr: Fuseau horaire défini
ro: Setare fus orar

source: Failed
ar: فشل
bg: Провал
fr: Échec
ro: Eșuat

source: Time set
ar: الوقت المحدد
fr: Réglage de l'heure
ro: Timp setat

source: Synchronizing...
ar: جاري المزامنة...
bg: Уеднаквяване...
fr: Synchronisation ...
ro: Sincronizare...

source: Time synchronized
ar: تم مزامنة الوقت
bg: Часът е уеднаквен
fr: Heure synchronisée
ro: Timp sincronizat
