Repository: ajenti/ajenti
Catalog: plugins/docker/locale/*/LC_MESSAGES/app.po
Languages: ar, es_es, fa, sv_se

source: Close
ar: إغلاق
fa: بستن
sv_se: Stäng

source: Cpu usage
ar: استخدام المعالج
es_es: Uso de CPU
fa: مصرف CPU
sv_se: CPU-användning

source: Created
ar: تم الإنشاء
es_es: Creado
fa: ایجاد شده
sv_se: Skapad

source: Created at
ar: تم الإنشاء بتاريخ
fa: ایجاد شده در
sv_se: Skapad den

source: Docker is not installed on this host.
ar: Docker غير مثبت على هذا المضيف.
es_es: Docker no está instalado en este servidor
fa: داکر روی این میزبان نصب نشده است.
sv_se: Docker är inte installerat på den här värden.

source: Full id
ar: ID كامل
es_es: Id Completo
fa: شناسه کل
sv_se: Helt id

source: IP
ar: عنوان IP
fa: آی پی

source: Memory usage
ar: استخدام الذاكرة
es_es: Uso de memoria
fa: مصرف حافظه (Memory)
sv_se: Minnesanvändning

source: Name (Hash)
ar: الاسم (Hash)
es_es: Nombre (Hash)
fa: نام (هَش)
sv_se: Namn (Hash)

source: Network used
ar: الشبكة المستخدمة
es_es: Uso de conexión
fa: مورد استفاده شبکه
sv_se: Nätverk som använts

source: No container on this host.
ar: لا توجد حاوية على هذا المضيف.
es_es: Ningún contenedor en este servidor
fa: هیچ کانتینری روی این میزبان نیست.
sv_se: Ingen behållare på denna värd.

source: No docker images on this host.
ar: لا توجد صور Docker على هذا المضيف.
es_es: Ninguna imagen docker en este servidor
fa: هیچ images از داکر در این میزبان وجود ندارد.
sv_se: Inga docker images på denna värd.

source: Ports
ar: المنافذ
es_es: Puertos
fa: درگاه‌ها
sv_se: Portar

source: Repository
ar: مستودع البيانات (Repository)
es_es: Repositorios
fa: مخزن

source: Size
ar: الحجم
es_es: Tamaño
fa: اندازه
sv_se: Storlek

source: Tag
ar: الوسم (Tag)
es_es: Etiqueta
fa: برچسب

source: Volumes
ar: الأحجام
es_es: Volúmenes
fa: حجم
sv_se: Volymer

source: Docker is not installed on this host
ar: Docker غير مثبت على هذا المضيف.
es_es: Docker no está instalado en este servidor
fa: داکر روی این میزبان نصب نشده است.
sv_se: Docker är inte installerat på den här värden.

source: Stop command successfully sent.
ar: تم إرسال أمر الإيقاف بنجاح.
es_es: Comando de detenerse enviado correctamente
fa: دستور ایست با موفقیت ارسال شد.
sv_se: Stopkommando skickades.

source: Start command successfully sent.
ar: تم إرسال أمر البداء بنجاح.
es_es: Comando de empezar enviado correctamente
fa: دستور شروع با موفقیت ارسال شد.
sv_se: Startkommandot har skickats.

source: Really remove this container?
ar: هل تريد حقاً إزالة هذه الحاوية؟
es_es: ¿Encerio quiere eliminar este contenedor?
fa: از حذف این کانتینر اطمینان دارید؟
sv_se: Verkligen ta bort denna behållare?

source: Remove
ar: إزالة
es_es: Eliminar
fa: حذف
sv_se: Ta bort

source: Cancel
ar: إلغاء
es_es: Cancelar
fa: لغو
sv_se: Avbryt

source: Remove command successfully sent.
ar: تم إرسال أمر الإزالة بنجاح.
es_es: Comando de eliminar enviado correctamente
fa: دستور حذف با موفقیت ارسال شد.
sv_se: Ta bort kommando skickades.

source: Really remove this image?
ar: هل تريد حقاً إزالة هذه الصورة؟
es_es: ¿Encerio quiere eliminar esta imagen?
fa: واقعاٌ می‌خواهید این تصویر حذف شود؟
sv_se: Vill du verkligen ta bort denna bild?
