Repository: ajenti/ajenti
Catalog: plugins/network/locale/*/LC_MESSAGES/app.po
Languages: tr

source: Activate (up) interface
tr: Arabirimi etkinleştirmek

source: Add
tr: Ekle

source: Address
tr: Adres

source: Addressing
tr: Adresleme

source: Aliases
tr: Diğer adlar

source: Canonical hostname
tr: Standart host adı

source: Checking status...
tr: Durumu denetleniyor...

source: Client ID
tr: İstemci ID

source: Close
tr: Kapat

source: Configure
tr: Yapılandır

source: DNS server address
tr: DNS sunucusu adresi

source: Deactivate (down) interface
tr: Arayüzü devre dışı bırak

source: Down script
tr: Kapanma betiği

source: Family
tr: Aile

source: Gateway
tr: Ağ Geçidi

source: Hostname
tr: Ana makine adı

source: Hosts
tr: Ana bilgisayarlar

source: IP address
tr: IP Adresleri

source: Interfaces
tr: Arabirimleri

source: Mask
tr: Maske

source: Metric
tr: Metrik

source: Network
tr: Ağ

source: New alias
tr: Yeni diğer ad

source: New host name
tr: Yeni ana bilgisayar adı

source: No hosts defined
tr: Tanımlı hiçbir ana bilgisayar yok

source: No nameservers defined
tr: İsim sunucusu tanımlı değil

source: Post-down script
tr: Kapanma sonrası betiği

source: Post-up script
tr: Açılma sonrası betiği

source: Pre-down script
tr: Kapanma öncesi betiği

source: Pre-up script
tr: Açılma öncesi betiği

source: Remove
tr: Kaldır

source: Restart interface
tr: Arabirimi yeniden başlatın

source: Save
tr: Kaydet

source: Unknown addressing
tr: Bilinmeyen adresleme

source: Unknown family
tr: Bilinmeyen aile

source: Up script
tr: Açılma betiği

source: Update hostname
tr: Sunucu adını güncelle

source: Configure network interfaces
tr: Ağ arabirimini yapılandır

source: Activate/deactivate network interfaces
tr: Ağ arabirimlerini aktifleştir/devre dışı bırak

source: Saved
tr: Kaydedildi

source: Could not save
tr: Kaydedilemedi

source: Static
tr: Statik

source: Auto
tr: Otomatik

source: Manual
tr: Elle

source: Interface activated
tr: Arayüz aktifleştirildi

source: Warning
tr: Uyarı

source: Deactivating a network interface can lock you out of the remote session
tr: Ağ arayüzünü devredışı bırakmanız, oturumunuzu sonlandırıp erişilemez duruma getirebilir.

source: Deactivate
tr: Devredışı bırak

source: Cancel
tr: Vazgeç

source: Interface deactivated
tr: Arayüz devredışı bırakıldı

source: Restarting a network interface can lock you out of the remote session
tr: Ağ arayüzünü yeniden başlatmanız, oturumunuzu sonlandırıp erişilemez duruma getirebilir.

source: Restart
tr: Yeniden başlat

source: Interface reactivated
tr: Arayüz aktifleştirildi

source: Hostname changed
tr: Hostname değişti

source: Failed
tr: Başarısız
