Repository: ajenti/ajenti
Catalog: ajenti/locales/*/LC_MESSAGES/ajenti.po
Languages: ar_sa, ro_ro, sr_sp

source: Plugins
ar_sa: الإضافات
ro_ro: Module
sr_sp: Додаци

source: Gathering plugin list
ar_sa: جمع قائمة البرنامج المساعد
ro_ro: Colectez lista cu plugin-uri
sr_sp: Прикупљање листе додатака

source: Name
ar_sa: الاسم
ro_ro: Nume
sr_sp: Име

source: Description
ar_sa: وصف
ro_ro: Descriere
sr_sp: Опис

source: Dependencies
ar_sa: التبعيات
ro_ro: Dependențe
sr_sp: Зависности

source: Type
ar_sa: نوع
ro_ro: Tip
sr_sp: Тип

source: Depends on
ar_sa: يعتمد على
ro_ro: Depinde de
sr_sp: Зависи од

source: Status
ar_sa: الحالة
ro_ro: Stat
sr_sp: Статус

source: Hosts
ar_sa: المضيفين
ro_ro: Gazde
sr_sp: Домаћини

source: Add
ar_sa: إضافة
ro_ro: Adaugă
sr_sp: Додај

source: Confirm deletion
ar_sa: تأكيد عملية الحذف
ro_ro: Confirmă ștergerea
sr_sp: Потврди брисанје

source: Enable
ar_sa: تفعيل
ro_ro: Activează
sr_sp: Омогући

source: Configuration
ar_sa: إعدادات
ro_ro: Configurare
sr_sp: Конфигурација

source: Main configs
ar_sa: الكونفج
ro_ro: Setari principale
sr_sp: Главна конфигурације

source: Save
ar_sa: احفظ
ro_ro: Salvează
sr_sp: Сачувај

source: Memcache memory usage
ar_sa: حجم استخدام Memcache
ro_ro: Memorie memcache folosită
sr_sp: Коришћење Memcache меморије

source: Software
ar_sa: البرمجيات
sr_sp: Софтвер

source: Host
ar_sa: المضيف
ro_ro: Server
sr_sp: Домаћин

source: Username
ar_sa: اسم المستخدم
ro_ro: Utilizator
sr_sp: Корисничко име

source: Password
ar_sa: كلمة المرور
ro_ro: Parolă
sr_sp: Лозинка

source: Invalid key
ar_sa: المفتاح غير صالح
ro_ro: Cheie invalidă
sr_sp: Неисправан кључ

source: Invalid IP
ar_sa: IP غير صالح
ro_ro: Adresa IP invalida
sr_sp: Неисправна IP адреса

source: Expired
ar_sa: انتهى
ro_ro: Expirat
sr_sp: Истекло

source: Unknown
ar_sa: غير معروف
ro_ro: Necunoscut
sr_sp: Непознато

source: Error: "%s"
ar_sa: خطأ: "%s"
ro_ro: Eroare: "%s"
sr_sp: Грешка: "%s"

source: Configure
ar_sa: الإعدادات
ro_ro: Configurare
sr_sp: Конфигуриши

source: Auto
ar_sa: تلقائي
sr_sp: Аутоматски

source: Saved. Please restart Ajenti for changes to take effect.
ar_sa: تم الحفظ. رجاءا قم بإعادة تشغبل البرنامج حتى يتم العمل بالتغييرات.
ro_ro: Salvat. Vă rugăm să restartați Ajenti pentru ca schimbările să intre in vigoare.
sr_sp: Сачувано. Поново покрените Ajenti да би се промене примениле.

source: Please supply hostname
ar_sa: من فضلك! أدخل اسم المستضيف
ro_ro: Introduceți hostname-ul
sr_sp: Подесите име домаћина

source: Please configure %s plugin!
ar_sa: فضلا، قم بإعداد الإضافة %s
ro_ro: Vă rugam sa configurați modulul %s
sr_sp: Конфигуришите %s додатак!

source: Modify Ajenti configuration
ar_sa: تغير إعدادات Ajenti
ro_ro: Schimbă configurația Ajenti
sr_sp: Измена Ajenti конфигурације

source: Restart Ajenti
ar_sa: إعادة تشغيل Ajenti
ro_ro: Restartează Ajenti
sr_sp: Поново покренити Ajenti

source: General
ar_sa: اعدادات عامة
ro_ro: Generală
sr_sp: Опште

source: Language
ar_sa: اللغة
ro_ro: Limbă
sr_sp: Језик

source: HTTP Server
ar_sa: خادم HTTP
ro_ro: Server HTTP
sr_sp: HTTP Сервер

source: or UNIX socket path
ar_sa: أو مسار منفذ UNIX
ro_ro: sau locația socket-ului UNIX
sr_sp: или путања UNIX прикључка

source: Port
ar_sa: المنفذ
ro_ro: poarta
sr_sp: Порт

source: Use SSL
ar_sa: استخدم SSL
ro_ro: Folosește SSL
sr_sp: Користи SSL

source: Path to certificate
ar_sa: مسار الترخيص
ro_ro: Calea certificatului
sr_sp: Путања до сертификата

source: SSL Self-Signed Certificate Generator
ar_sa: مولد شهادة SSL ذاتية التوقيع
ro_ro: Generator de certificate SSL Self-Signed
sr_sp: Генератор самопотписаног SSL сертификата

source: Hostname
ar_sa: اسم المضيف
ro_ro: Nume server
sr_sp: Име домаћина

source: Generate
ar_sa: تنفيذ
ro_ro: Generează
sr_sp: Генериши

source: Users
ar_sa: المستخدمين
ro_ro: Utilizatori
sr_sp: Корисници

source: Authentication
ar_sa: مصادقة
ro_ro: Autentificare
sr_sp: Ауторизација

source: Sync with
ar_sa: المزامنة مع
ro_ro: Sincronizare cu
sr_sp: Синхронизуј са

source: Sync now
ar_sa: المزامنة الآن
ro_ro: Sincronizează acum
sr_sp: Синхронизуј сада

source: Configured correctly
ar_sa: تكوين بشكل صحيح
ro_ro: Configurat corect
sr_sp: Исправно је подешено

source: Failed to sync
ar_sa: فشل المزامنة
ro_ro: Sincronizarea a eșuat
sr_sp: Синхронизација није успела

source: Accounts
ar_sa: الحسابات
ro_ro: Account-uri
sr_sp: Налози

source: Duplicate
ar_sa: مكرر
ro_ro: Fa o copie
sr_sp: Дуплирај

source: Change password
ar_sa: تغيير كلمة المرور
ro_ro: Schimbă parola
sr_sp: Промени лозинку

source: Permissions
ar_sa: تراخيص
ro_ro: Permisiuni
sr_sp: Дозволе

source: Other
ar_sa: إعدادات أخرى
ro_ro: Altele
sr_sp: Остало

source: Send feedback
ar_sa: أرسل ملاحظاتك
ro_ro: Transmite un feedback
sr_sp: Пошаљи сугестију

source: Ajenti will anonymously send its version, your OS name, and which plugins you use most to ajenti.org
ar_sa: سيقوم Ajenti بإرسال رقم الإصدار و اسم نظام التشغيل المستخدم، و جل الإضافات التي تستخدمها بصفة مجهولة الى ajenti.org
ro_ro: Ajenti va transmite anonim informația despre versiunea folosită, sistemul de operare, și ce module utilizați mai des din ajenti.org
sr_sp: Ajenti ће анонимно слати своју верзију, име вашег оперативног система и које додатке највише користите на ajenti.org

source: License
ar_sa: الترخيص
ro_ro: Licenta
sr_sp: Лиценца

source: Restart
ar_sa: اعادة تشغيل
ro_ro: Restartează
sr_sp: Поново покрени

source: Restart Ajenti?
ar_sa: اعادة تشغيل Ajenti؟
ro_ro: Restartează Ajenti?
sr_sp: Да ли сте сигурни да желите да поново покренете Ajenti?

source: Server URL
ar_sa: رابط الخادم
ro_ro: URL-ul serverului
sr_sp: URL адреса сервера

source: Admin DN
ar_sa: نطاق المشرف
ro_ro: DN Admin
sr_sp: Администраторско име домена

source: Auth DN suffix
ar_sa: لاحقة مصادقة إسم النطاق
ro_ro: Sufixul DN Admin
sr_sp: Суфикс ауторизације за име домена

source: Secret
ar_sa: سر
sr_sp: Тајна

source: Server address
ar_sa: عنوان الخادم
ro_ro: Adresa serverului
sr_sp: Адреса сервера

source: Domain name
ar_sa: اسم النطاق
ro_ro: Nume domeniu
sr_sp: Име домена

source: Base DN
ar_sa: قاعدة النطاق
ro_ro: DN bază
sr_sp: Основно име домена

source: Limit to group DN
ar_sa: محدودية مجموعة dn
sr_sp: Ограничи групу имена домена

source: Admin user
ar_sa: المستخدم المدير
ro_ro: Utilizator admin
sr_sp: Корисничко име администратора

source: Admin password
ar_sa: كلمة مرور المدير
ro_ro: Parolă admin
sr_sp: Администраторска лозинка

source: License status
ar_sa: حالة الترخيص
ro_ro: Stare licenta
sr_sp: Статус лиценце

source: Company
ar_sa: الشركة
ro_ro: Companie
sr_sp: Фирма

source: License type
ar_sa: نوع الرخصة
ro_ro: Tipul de licenţă
sr_sp: Врста лиценце

source: License expires on
ar_sa: الرخصه تنتهى فى
ro_ro: Licența expiră pe
sr_sp: Лиценца истиче

source: Remove
ar_sa: إزالة
ro_ro: Șterge
sr_sp: Уклони

source: No commercial license installed
ar_sa: لا رخصة تجارية مثبتة
ro_ro: Nici o licență comercială instalată
sr_sp: Није инсталирана комерцијална лиценца

source: Install
ar_sa: تنصيب
ro_ro: Instalează
sr_sp: Инсталирај

source: Task %s finished
ar_sa: الانتهاء من المهمة %s
ro_ro: Sarcină %s a fost terminată
sr_sp: Задатак %s је завршен

source: Task %s queued
ar_sa: المهمة %s في قائمة الانتظار
ro_ro: Sarcina %s în așteptare
sr_sp: Задатак %s је заказан

source: Task %s started
ar_sa: بدأت المهمة %s
ro_ro: Sarcină %s a început
sr_sp: Задатак %s је покренут

source: Tasks
ar_sa: المهام
ro_ro: Sarcini
sr_sp: Задаци

source: Tools
ar_sa: الأدوات
ro_ro: Instrumente
sr_sp: Алати

source: Execute command
ar_sa: تنفيذ الأمر
ro_ro: Executa comanda
sr_sp: Изврши команду

source: Copying %s
ar_sa: جاري نسخ %s
ro_ro: Copierea %s
sr_sp: Копирање %s

source: Move files
ar_sa: تحريك الملفات
ro_ro: Mutaţi fişierele
sr_sp: Премести датотеке

source: Moving %s
ar_sa: جاري نقل %s
ro_ro: Mutarea %s
sr_sp: Премештам %s

source: Delete files
ar_sa: حذف الملفات
ro_ro: Ştergeţi fişierele
sr_sp: Обриши датотеке

source: Deleting %s
ar_sa: حذف %s
ro_ro: Ştergere %s
sr_sp: Бришем %s

source: Running tasks
ar_sa: مهام قيد التشغيل
ro_ro: Sarcinile executate
sr_sp: Извршавам задатке

source: Refresh
ar_sa: تحديث
ro_ro: Reînnoește
sr_sp: Освежи

source: Running
ar_sa: قيد التشغيل
ro_ro: Executate
sr_sp: У току

source: Aborting
ar_sa: إلغاء
ro_ro: Se abandonează
sr_sp: Поништавам

source: Pending
ar_sa: في الإنتظار
ro_ro: În așteptare
sr_sp: На чекању

source: Abort
ar_sa: إلغاء
ro_ro: Renunta
sr_sp: Поништи

source: Completed tasks
ar_sa: المهام المكتملة
ro_ro: Sarcinile terminate
sr_sp: Завршени задаци

source: Success
ar_sa: نجاح
ro_ro: Succes
sr_sp: Успешно

source: Aborted
ar_sa: تم الإحباط
ro_ro: Anulat
sr_sp: Поништено

source: Error
ar_sa: خطأ
ro_ro: Eroare
sr_sp: Грешка

source: Crashed
ar_sa: تحطمت
ro_ro: Prăbuşit
sr_sp: Срушено

source: Run
ar_sa: تنفيذ
ro_ro: Execută
sr_sp: Покрени

source: Jobs
ar_sa: وظائف
ro_ro: Servicii
sr_sp: Послови

source: Run task
ar_sa: تشغيل المهمة
ro_ro: Execută sarcina
sr_sp: Покрени задатак

source: Schedule
ar_sa: الجدول الزمني
ro_ro: Plan
sr_sp: Распоред

source: Manual (specify below)
ar_sa: يدوي (حدد ذلك أدناه)
ro_ro: Manual (specificați mai jos)
sr_sp: Ручно (прецизирај испод)

source: Hourly
ar_sa: كل ساعة
ro_ro: Pe oră
sr_sp: На сат

source: Daily
ar_sa: يومي
ro_ro: Zilnic
sr_sp: Дневно

source: Weekly
ar_sa: أسبوعي
ro_ro: Săptămânal
sr_sp: Недељно

source: Monthly
ar_sa: شهري
ro_ro: Lunar
sr_sp: Месечно

source: Yearly
ar_sa: سنوي
ro_ro: Anual
sr_sp: Годишње

source: On reboot
ar_sa: خلال عملية إعادة التشغيل
ro_ro: La repornirea sistemului
sr_sp: Приликом поновног покретања

source: Manual entry
ar_sa: الإدخال اليدوي
ro_ro: Intrare manuală
sr_sp: Ручни унос

source: Minute
ar_sa: دقيقة
ro_ro: Minut
sr_sp: Минут

source: Hour
ar_sa: ساعة
ro_ro: Ore
sr_sp: Сат

source: Day
ar_sa: يوم
ro_ro: Zi
sr_sp: Дан

source: Month
ar_sa: شهر
ro_ro: Luni
sr_sp: Месец

source: DoW
ar_sa: مؤشر داو جونز
ro_ro: Zi a săptăminii
sr_sp: Дан у недељи

source: Create
ar_sa: انشاء
ro_ro: Creează
sr_sp: Направи

source: Run in parallel
ar_sa: بالتوازي
ro_ro: Rulează în paralel
sr_sp: Покрени истовремено

source: From directory
ar_sa: من المجلد
ro_ro: Din mapă
sr_sp: Из директоријума

source: Into directory
ar_sa: إلى المجلد
ro_ro: În mapă
sr_sp: У директоријум

source: Archive
ar_sa: أرشيف
ro_ro: Arhiva
sr_sp: Архива

source: Recursive
ar_sa: تكراري
ro_ro: Recursiv
sr_sp: Рекурзивно

source: Preserve file times
ar_sa: المحافظة على أوقات الملف
ro_ro: Păstrează ora fișierelor
sr_sp: Задржи времена датотеке

source: Preserve ext. attributes
ar_sa: الحفاظ على سمات الإمتداد
ro_ro: Păstrează atributele ext.
sr_sp: Задржи спољне атрибуте

source: Delete in destination dir
ar_sa: حذف في المجلد الوجهة
ro_ro: Șterge în mapa
sr_sp: Обриши циљни директоријум

source: Preserve permissions
ar_sa: الاحتفاظ بالتراخيص
ro_ro: Păstrează permisiunile
sr_sp: Задржи дозволе

source: Command
ar_sa: طلب
ro_ro: Comanda
sr_sp: Команда

source: NFS Exports
ar_sa: صادرات NFS
ro_ro: Export NFS
sr_sp: NFS извози

source: Saved
ar_sa: تم الحفظ
ro_ro: Salvat
sr_sp: Сачувано

source: Directory
ar_sa: مجلد
ro_ro: Mapă
sr_sp: Директоријум

source: Clients
ar_sa: عملاء
ro_ro: Clienți
sr_sp: Клијенти

source: Address
ar_sa: العنوان
ro_ro: Adresă
sr_sp: Адреса

source: Options
ar_sa: خيارات
ro_ro: Opțiuni
sr_sp: Опције

source: Notepad
ar_sa: المحرر
sr_sp: Белешке

source: Untitled %i
ar_sa: %i بدون عنوان
ro_ro: Fară nume %i
sr_sp: Неименован %i

source: New
ar_sa: جديد
ro_ro: Nou
sr_sp: Ново

source: Open
ar_sa: مفتوح
ro_ro: Deschide
sr_sp: Отвори

source: Save As
ar_sa: حفظ باسم
ro_ro: Salvează ca
sr_sp: Сачувај као

source: Bookmark
ar_sa: التأشير
ro_ro: Marcaj
sr_sp: Омиљено

source: Topmost directory
ar_sa: الدليل الأعلى
ro_ro: Celemai folosite măpi
sr_sp: Корени директоријум

source: Cancel
ar_sa: إلغاء الأمر
ro_ro: Anulează
sr_sp: Откажи

source: The directory does not exist anymore
ar_sa: لم يعد متوفر هذا المسار
ro_ro: Directorul nu mai există
sr_sp: Директоријум више не постоји

source: Passwords don't match
ar_sa: كلمات السر غير صحيحة
ro_ro: Parolele nu corespund
sr_sp: Лозинке се не подударају

source: Incorrect password
ar_sa: كلمة السر خاطئة
ro_ro: Parolă incorectă
sr_sp: Нетачна лозинка

source: Password changed
ar_sa: تم تغيير كلمة المرور
ro_ro: Parola a fost modificată
sr_sp: Лозинка је промењена

source: Empty
ar_sa: فارغ
ro_ro: Gol
sr_sp: Празно

source: Filter...
ar_sa: مُرشِّح...
ro_ro: Filtru...
sr_sp: Филтер...

source: Invalid login or password
ar_sa: إسم المستخدم او كلمة المرور غير صحيحة
ro_ro: Utilizator sau parola gresita
sr_sp: Погрешно корисничко име или лозинка

source: Email "%s" is not associated with any user
ar_sa: البريد الإلكتروني "%s" غير مقترن مع أي مستخدم
ro_ro: E-mailul "%s" nu este asociat cu niciun utilizator
sr_sp: Адреса ел. поште "%s" није додељена ни једном кориснику

source: Login failed
ar_sa: فشل تسجيل الدخول
ro_ro: Logare eșuată
sr_sp: Неуспешна пријава

source: Section access
ar_sa: الوصول إلى الباب
ro_ro: Accesul la secția
sr_sp: Приступ одељку

source: Password change
ar_sa: تغيير كلمة المرور
ro_ro: Schimbarea parolei
sr_sp: Промена лозинке

source: Old password
ar_sa: كلمة السر القديمة
ro_ro: Parola veche
sr_sp: Стара лозинка

source: New password
ar_sa: كلمة المرور الجديدة
ro_ro: Parolă nouă
sr_sp: Нова лозинка

source: Password confirmation
ar_sa: تأكيد كلمة السر
ro_ro: Confirmare parolă
sr_sp: Потврда лозинке

source: File name
ar_sa: اسم الملف
ro_ro: Nume de fişier
sr_sp: Име датотеке

source: Script
ar_sa: البرمجية
ro_ro: Script-ul
sr_sp: Скрипта

source: Launched
ar_sa: انطلقت
ro_ro: Aprins
sr_sp: Покренуто

source: Scripts
ar_sa: البرمجيات
ro_ro: Script-uri
sr_sp: Скрипте

source: Run scripts
ar_sa: تشغيل البرمجيات
ro_ro: Pornește script
sr_sp: Покрени скрипте

source: Run in terminal
ar_sa: تشغيل في الطرفية
ro_ro: Pornește în terminal
sr_sp: Покрени у терминалу

source: Memory usage
ar_sa: حجم استخدام الذاكرة
ro_ro: Memorie utilizată
sr_sp: Коришћење меморије

source: Swap usage
ar_sa: مبادلة الاستخدام
ro_ro: Swap utilzat
sr_sp: Коришћење swap-а

source: Load average
ar_sa: التحميل المتوسط
ro_ro: Media încărcarii
sr_sp: Просечно оптерећење

source: Uptime
ar_sa: الجهوزية
ro_ro: Timp de funcționare
sr_sp: Време рада сервера

source: CPU usage
ar_sa: حجم استخدام وحدة المعالجة المركزية
ro_ro: CPU folosit
sr_sp: Коришћење процесора

source: Variant
ar_sa: البديل
ro_ro: Variantă
sr_sp: Врста

source: Password updated
ar_sa: تحديث كلمة المرور
ro_ro: Parola a fost schimbată
sr_sp: Измена лозинке

source: Password update failed
ar_sa: فشل تحديث كلمة المرور
ro_ro: Schimbarea parolei a eșuat
sr_sp: Није успела измена лозинке

source: Shares
ar_sa: مشاركة
ro_ro: Cotă
sr_sp: Делова

source: Path
ar_sa: المسار
ro_ro: Cale
sr_sp: Путања

source: Guest access
ar_sa: دخول الزوار
ro_ro: Accessul anonim
sr_sp: Приступ госта

source: Browseable
ar_sa: قابل للعرض
ro_ro: Răsfoibilă
sr_sp: Може прегледати

source: Create mask
ar_sa: إنشاء قناع
ro_ro: Crează o mască
sr_sp: Направи маску

source: Directory mask
ar_sa: قناع الدليل
ro_ro: Masca mapei
sr_sp: Маска директоријума

source: Read only
ar_sa: للقراءة فقط
ro_ro: Doar citire
sr_sp: Само за читање

source: Advanced
ar_sa: متقدم
ro_ro: Avansate
sr_sp: Напредно

source: Allowed users
ar_sa: المستخدمين المسموح بهم
ro_ro: Utilizatorii permiși
sr_sp: Дозвољени корисници

source: R/W users
ar_sa: مستخدمين القراءة و الكتابة
ro_ro: Utilizatorii R/W
sr_sp: Ч/П корисници

source: Veto files
ar_sa: الملفات المعارض عليها
ro_ro: File-urile Veto
sr_sp: Забрањене датотеке

source: Force file umask
ar_sa: إجبار ترخيص الملف umask
ro_ro: Forțează unmask file-ului
sr_sp: Присили маску датотеке

source: Force dir umask
ar_sa: إجبار ترخيص المجلّد umask
ro_ro: Forțează unmask mapei
sr_sp: Присили маску директоријума

source: Config
ar_sa: التهيئة
ro_ro: Configurare
sr_sp: Конфигурација

source: Networking
ar_sa: الربط الشبكي
ro_ro: Rețele
sr_sp: Мрежа

source: Interfaces
ar_sa: واجهات
ro_ro: Interfețe
sr_sp: Интерфејси

source: Bind only to these interfaces
ar_sa: ربط فقط إلى هذه الواجهات
ro_ro: Aplică doar la aceste interfețe
sr_sp: Повежи само за ове интерфејсе

source: Identification
ar_sa: التعريف
ro_ro: Identificare
sr_sp: Идентификација

source: Workgroup
ar_sa: مجموعة العمل
ro_ro: Grup de lucru
sr_sp: Радна група

source: Server string
ar_sa: سلسلة الخادم
ro_ro: Șir de server
sr_sp: Сервер се покреће

source: Log file
ar_sa: ملف السجل
ro_ro: File-ul de log
sr_sp: Датотека дневника

source: Security
ar_sa: الأمن
ro_ro: Securitate
sr_sp: Безбедност

source: Sessions
ar_sa: جلسات
ro_ro: Sesiuni
sr_sp: Сесије

source: Share
ar_sa: مشاركة
ro_ro: Împarte
sr_sp: Дељење

source: User
ar_sa: المستخدم
ro_ro: Utilizatori
sr_sp: Корисник

source: Machine
ar_sa: آلة
ro_ro: Mașină
sr_sp: Машина

source: Disconnect
ar_sa: قطع الاتصال
ro_ro: Deconectează
sr_sp: Раскачи

source: Set
ar_sa: تعيين
ro_ro: Setează
sr_sp: Постави

source: HDD drive state
ar_sa: حالة محرك الأقراص الصلبة
ro_ro: Starea de unitate HDD
sr_sp: Статус тврдог диска

source: No data
ar_sa: لا توجد بيانات
ro_ro: Nu sunt date
sr_sp: Без података

source: Device
ar_sa: الجهاز
ro_ro: Dispozitiv
sr_sp: Уређај

source: System
ar_sa: النظام
ro_ro: Sistem
sr_sp: Систем

source: Home dir for %s was created
ar_sa: تم إنشاء الدليل الرئيسي الخاص بـ %s
ro_ro: Mapa home pentru %s a fost creată
sr_sp: Направљен је почетни директоријум за %s

source: Password for %s was changed
ar_sa: تم تغيير كلمة المرور الخاصة بـ %s
ro_ro: Parola pentru %s a fost schimbată
sr_sp: Лозинка за %s је промењена

source: Password shouldn't be empty
ar_sa: لا ينبغي أن تكون كلمة المرور فارغة
ro_ro: Parola nu ar trebui să fie liberă
sr_sp: Лозинка не би смела бити празна

source: Password for %s was removed
ar_sa: تمت إزالة كلمة السر الخاصة بـ %s
ro_ro: Parola pentru %s a fost eliminată
sr_sp: Лозинка за %s је уклоњена

source: Group
ar_sa: المجموعة
ro_ro: Grupa
sr_sp: Група

source: System Users
ar_sa: مستخدمي النظام
ro_ro: Utilizatorii sistemului
sr_sp: Системски корисници

source: Groups
ar_sa: المجموعات
ro_ro: Grupe
sr_sp: Групе

source: Members
ar_sa: الأعضاء
ro_ro: Membri
sr_sp: Чланови

source: Comment
ar_sa: تعليق
ro_ro: Comentariu
sr_sp: Коментар

source: Home directory
ar_sa: الدليل الرئيسي
ro_ro: Directoria de acasă
sr_sp: Почетни директоријум

source: Shell
sr_sp: Шкољка

source: This database name is already used
ar_sa: اسم قاعدة البيانات هذا مستخدم سلفا
ro_ro: Acest nume pentru baza de date este deja folosit
sr_sp: Ово име базе података се већ користи

source: This username is already used
ar_sa: هذا الاسم تم استخدامه من قبل
ro_ro: Acest nume de utilizator este deja folosit
sr_sp: Ово корисничко име се већ користи

source: Permissions granted.
ar_sa: الأذونات ممنوحة
ro_ro: Permisiuni acordate.
sr_sp: Дозволе су одобрене.

source: Databases
ar_sa: قواعد البيانات
ro_ro: Baze de date
sr_sp: Базе података

source: Detach from the website
ar_sa: فصل من الموقع
ro_ro: Detașează de pe website
sr_sp: Раскачи од сајта

source: Destroy
ar_sa: تدمير
ro_ro: Distruge
sr_sp: Избриши

source: Drop the database?
ar_sa: رمي قاعدة البيانات ؟
ro_ro: Stergi baza de date?
sr_sp: Да ли сте сигурни да желите да избришете ову базу података?

source: Drop the user?
ar_sa: رمي المستخدم
ro_ro: Șterge utilizatorul?
sr_sp: Да ли сте сигурни да желите да избришете корисника?

source: Grant all permissions
ar_sa: السماح لجميع الادونات
ro_ro: Acordă toate permisiunile
sr_sp: Одобри све дозволе

source: File with name {0} already exists in {1}.
ar_sa: ملف بأسم {0} متواجد من قبل في {1}
ro_ro: Fișierul cu numele {0} există deja în {1}.
sr_sp: Датотека са именом {0} већ постоји у {1}.

source: Some parameters are empty.
ar_sa: بعض الاعدادات خالية
ro_ro: Unii parametri sunt neocupați.
sr_sp: Неки параметри су празни.

source: Could not save config file. %s
ar_sa: لا يمكن حفظ ملف الكونفج %s
ro_ro: Nu s-a putut salva fișierul de configurare. %s
sr_sp: Није могуће сачувати конфигурациони фајл. %s

source: Filters checker
ar_sa: المتحقق من الفلتر
ro_ro: Verificare filtre
sr_sp: Провера филтера

source: Filter file
ar_sa: ملف الفلتر
ro_ro: Fișier filtru
sr_sp: Филер Датотека

source: Run test
ar_sa: بدء التجريب
ro_ro: Pornește test
sr_sp: Покрени тест

source: PUMA service
ar_sa: خدمة PUMA
ro_ro: Serviciu PUMA
sr_sp: PUMA сервис

source: DHCP Server
ar_sa: ملقم DHCP
ro_ro: Server DHCP
sr_sp: DHCP сервер

source: Subnetworks
ar_sa: الشبكات الثانوية
ro_ro: Sub rețele
sr_sp: Подмреже

source: Specification
ar_sa: مواصفات
ro_ro: Specificații
sr_sp: Спецификације

source: IP ranges
ar_sa: مجالات IP
ro_ro: Șiruri de IP
sr_sp: Распон IP адреса

source: Global options
ar_sa: الخيارات العامة
ro_ro: Opțiuni globale
sr_sp: Опште опције

source: Couldn't connect to Munin: %s
ar_sa: تعذر الاتصال إلى Munin: %s
ro_ro: Nu s-a conectat la Munin: %s
sr_sp: Не могу дасе повежем са Munin-ом: %s

source: Munin HTTP authentication failed
ar_sa: مصادقة Munin HTTP فشلت
ro_ro: Munin HTTP autorizația a eșuat
sr_sp: HTTP потврда идентитета Munin-а није успела

source: View
ar_sa: عرض
ro_ro: Perspectivă
sr_sp: Преглед

source: Reload
ar_sa: إعادة تحميل
ro_ro: Restart
sr_sp: Поново учитај

source: Repositories
ar_sa: مستودعات البيانات
sr_sp: Ризнице

source: Repository Name
ar_sa: اسم المستودع
sr_sp: Име ризнице

source: Users (read-write)
ar_sa: المستخدمين (القراءة والكتابة)
sr_sp: Корисници (читање и упис)

source: Users (read-only)
ar_sa: المستخدمين (للقراءة فقط)
sr_sp: Корисници (само читање)

source: Public Key
ar_sa: المفتاح العمومي
sr_sp: Јавни кључ

source: Query finished
ar_sa: انتهاء الاستعلام
ro_ro: Cererea a fost terminata
sr_sp: Упит је завршен

source: Output cut from %i rows to 200
ar_sa: إخراج قطع من الصفوف %i إلى 200
ro_ro: Rezultatul a fost tăiat de la %i rînduri pînă la 200
sr_sp: Исечак исписа од %i до 200 реда

source: Confirm database drop!
ar_sa: تأكيد حذف قاعدة البيانات!
ro_ro: Confirmă ștergerea bazei de date
sr_sp: Потврда брисања базе података!

source: Database name
ar_sa: اسم قاعدة البيانات
ro_ro: Numele bazie de date
sr_sp: Име базе података

source: Static files
ar_sa: الملفات الثابتة
ro_ro: Fișiere statice
sr_sp: Статични фајлови

source: Custom FCGI
ar_sa: FCGI مخصص
ro_ro: FCGI personalizat
sr_sp: Прилагођени FCGI

source: Reverse proxy
ar_sa: ملقّم عكسي
sr_sp: Обрнути прокси

source: Process
ar_sa: عملية
ro_ro: Proces
sr_sp: Процес

source: Processes
ar_sa: العمليات
ro_ro: Procese
sr_sp: Процеси

source: Websites
ar_sa: مواقع الكترونية
ro_ro: Site-uri web
sr_sp: Веб сајтови

source: Testing configuration
ar_sa: اختبار الإعدادات
ro_ro: Testare configurație
sr_sp: Проверавам конфигурацију

source: Saving changes
ar_sa: حفظ التغييرات
ro_ro: Se salvează modificările
sr_sp: Уписујем измене

source: Applying changes
ar_sa: تنفيذ التغييرات
ro_ro: Se aplică modificările
sr_sp: Примењујем измене

source: Restarting web services
ar_sa: إعادة تشغيل خدمات الويب
ro_ro: Restartare servicii web
sr_sp: Поново покрећем веб сервис

source: Download complete
ar_sa: إكتمل التنزيل
ro_ro: Descărcare terminată
sr_sp: Преузимање је завршено

source: Manage
ar_sa: إدارة
sr_sp: Управљај

source: New website
ar_sa: موقع جديد
ro_ro: Site nou
sr_sp: Нови веб сајт

source: Configuration checks
ar_sa: التحقق من الكونفج
ro_ro: Verificare configurație
sr_sp: Провера конфигурације

source: Restart websites
ar_sa: إعادة تشغيل المواقع
ro_ro: Restartare site-uri
sr_sp: Поново покрени веб сајт

source: Process manager
ar_sa: إدارة عملية
ro_ro: Manager de procese
sr_sp: Управник процеса

source: Min processes
ar_sa: عمليات دقيقة
ro_ro: Procese minime
sr_sp: Мин. процеси

source: Max processes
ar_sa: اعلى معدل للعمليات
ro_ro: Procese maxime
sr_sp: Макс. процеси

source: Process user
ar_sa: عملية المستخدم
ro_ro: Procesează utilizator
sr_sp: Корисник процеса

source: Process group
ar_sa: عمليات المجموعة
ro_ro: Procesează grup
sr_sp: Група процеса

source: PHP .ini values
ar_sa: قيم PHP .ini
ro_ro: Valori PHP .ini
sr_sp: Вредности PHP .ini

source: PHP flags
ar_sa: إعلام بي إتش بي
sr_sp: PHP заставице

source: Application module
ar_sa: الوحدة النمطية للتطبيق
ro_ro: Modul aplicație
sr_sp: Модули апликације
