Repository: ajenti/ajenti
Catalog: ajenti/locales/*/LC_MESSAGES/ajenti.po
Languages: ar_sa, ro_ro, sr_sp

source: Network device
ar_sa: جهاز شبكة الاتصال
ro_ro: Dispozitiv de reţea
sr_sp: Мрежни уређаји

source: Network device (IPv6)
ar_sa: جهاز شبكة الاتصال (IPv6)
ro_ro: Dispozitiv de reţea (IPv6)
sr_sp: Мрежни уређаји (IPv6)

source: Allowed ports
ar_sa: المنافذ المسموح بها
ro_ro: Porturi permise
sr_sp: Дозвољени портови

source: Incoming TCP
ar_sa: TCP الواردة
sr_sp: Долазни TCP

source: Outgoing TCP
ar_sa: TCP الصادرة
sr_sp: Одлазни TCP

source: Incoming UDP
ar_sa: UDP الواردة
sr_sp: Долазни UDP

source: Outgoing UDP
ar_sa: UDP الصادرة
sr_sp: Одлазни UDP

source: Enable IPv6
ar_sa: تمكين IPv6
sr_sp: Омогући IPv6

source: IP lists
ar_sa: قوائم الايبي
ro_ro: Liste de IP
sr_sp: Листа IP адреса

source: Permanent rules
ar_sa: قواعد دائمة
ro_ro: Regulile permanente
sr_sp: Трајна правила

source: Allowed addresses
ar_sa: عناوين المسموح بها
sr_sp: Дозвољене адресе

source: Denied addresses
ar_sa: عناوين مرفوضة
sr_sp: Забрањене адресе

source: Temporary rules
ar_sa: القواعد المؤقتة
sr_sp: Привремена правила

source: Banned addresses
ar_sa: عناوين محظورة
sr_sp: Блокиране адресе

source: Ban
ar_sa: حظر
sr_sp: Блокирај

source: Select
ar_sa: اختيار
ro_ro: Alege
sr_sp: Изабери

source: Normal
ar_sa: عادي
sr_sp: Нормално

source: Special
ar_sa: خاصة
sr_sp: Специјално

source: Auth
ar_sa: المصادقة
sr_sp: Ауторизација

source: Logs
ar_sa: سجلات
ro_ro: Log-uri
sr_sp: Дневник

source: PHP-FPM service
ar_sa: خدمة PHP-FPM
sr_sp: PHP-FPM сервис

source: Unknown error
ar_sa: خطأ غير معروف
ro_ro: Eroare necunoscută
sr_sp: Непозната грешка

source: Errors in log
ar_sa: الأخطاء في السجل
ro_ro: Erori în log
sr_sp: Грешка у дневнику грешака

source: Active Directory Syncronization
ar_sa: تفعيل خدمة مسامنة الدليل
sr_sp: Синхронизација активних директоријума

source: LDAP User Syncronization
ar_sa: LDAP المستخدم المزامنة
ro_ro: Sincronizarea Utilizatorilor LDAP
sr_sp: LDAP синхронизација корисника

source: Off
ar_sa: إطفاء
ro_ro: Stinge
sr_sp: Искључено

source: OS users
ar_sa: مستخدمي نظام التشغيل
ro_ro: Utilizatorii OS
sr_sp: Корисници оперативног система

source: Git
ar_sa: جيت (Git)

source: FAILING
ar_sa: فشل
ro_ro: Eșec

source: PRE-FAIL
ar_sa: قبل-الفشل
ro_ro: PRE-EȘEC
