Repository: ajenti/ajenti
Catalog: ajenti/locales/*/LC_MESSAGES/ajenti.po
Languages: ar_sa, ro_ro, sr_sp

source: Virtualenv path
ar_sa: مسار فيرتوالينف
ro_ro: Cale Virtualenv
sr_sp: Путања Virtualenv

source: Workers
ar_sa: العمال
ro_ro: Lucrători
sr_sp: Радници

source: Custom configuration
ar_sa: اعدادات مخصصة
ro_ro: Configurație personalizată
sr_sp: Прилагођена конфигурација

source: Script name
ar_sa: اسم السكربت
ro_ro: Numele script-ului
sr_sp: Име скрипте

source: Script's HTTP port
ar_sa: منفذ HTTP في البرنامج النصي
ro_ro: Portul HTTP al scriptului
sr_sp: HTTP порт скрипте

source: Environment
ar_sa: البيئة
ro_ro: Mediu
sr_sp: Окружење

source: Show directory content
ar_sa: إظهار محتوى المجلد
ro_ro: Afisează conținut director
sr_sp: Прикажи садржај директоријума

source: Use Bundler
ar_sa: استخدام حزمة
ro_ro: Folosire Bundler
sr_sp: Користи управник пакета - Bundler

source: URL Pattern
ar_sa: نمط URL
ro_ro: Tipar URL
sr_sp: Шаблон URL адресе

source: Custom path
ar_sa: تخصيص مسار
ro_ro: Cale personalizată
sr_sp: Прилагођена путања

source: Append URL pattern to path
ar_sa: إلحاق نمط URL للمسار
sr_sp: Додај шаблон URL адресе на путању

source: Use only custom configuration and don't include standard parameters
ar_sa: استخدام اعدادات مخصصة فقط ولا تقم بتضمين المعلمات القياسية
ro_ro: Folosește doar configurația personalizată și nu include parametri standard
sr_sp: Користи само прилагођена и не користи стандардна подешавања

source: Working directory
ar_sa: مجلد العمل
ro_ro: Mapa de lucru
sr_sp: Радни директоријум

source: Ajenti V is not enabled yet
ar_sa: لم يتم تفعيل Ajenti V الى الآن
ro_ro: Ajenti V nu este activat
sr_sp: Ajenti V још није омогућен

source: Enabling Ajenti V will overwrite configuration for the following software:
ar_sa: تمكين Ajenti V سيقوم بالكتابة فوق تكوين للبرامج التالية:
ro_ro: Activarea Ajenti V va suprascrie configurația pentru următoarele programe:
sr_sp: Омогућавањем Ajenti V биће преписана сва подешавања следећих програма:

source: Back
ar_sa: رجوع
ro_ro: Înapoi
sr_sp: Назад

source: Delete
ar_sa: حذف
ro_ro: Șterge
sr_sp: Обриши

source: All website data will be lost. Continue?
ar_sa: سيتم فقدان كافة البيانات الموجودة على الموقع. هل تريد المتابعة؟
sr_sp: Да ли сте сигурни да желите да обришете све податке веб сајта?

source: Enabled
ar_sa: تمكين
ro_ro: Activat
sr_sp: Омогућено

source: Maintenance mode
ar_sa: وضع الصيانة
sr_sp: Режим одржавања

source: Website files
ar_sa: ملفات الموقع
sr_sp: Датотеке веб сајта

source: Create directory
ar_sa: اضافة ملف
sr_sp: Направи директоријум

source: Fix file permissions
ar_sa: إصلاح صلاحيات الملف
sr_sp: Исправи датотечне дозволе

source: Automatic downloader
ar_sa: تنزيل تلقائي
sr_sp: Преузимај аутоматски

source: From URL
ar_sa: من عنوان URL
sr_sp: Са URL адресе

source: Download and unpack
ar_sa: تحميل وتفريغ
sr_sp: Преузми и распакуј

source: Domains
ar_sa: نطاقات
sr_sp: Домени

source: Domain
ar_sa: نطاق
sr_sp: Домен

source: Ports
ar_sa: منافذ
ro_ro: Port-uri
sr_sp: Портови

source: SSL certificate path
ar_sa: مسار شهادة SSL
sr_sp: Путања до SSL сертификата

source: SSL key path
ar_sa: مسار مفتاح SSL
sr_sp: Путања до SSL кључа

source: Content
ar_sa: المحتوى
sr_sp: Садржај

source: Custom top level configuration
ar_sa: تكوين مخصص أعلى مستوى
sr_sp: Прилагођена конфигурација на највишем нивоу

source: Apply changes
ar_sa: تطبيق التغييرات
sr_sp: Примени измене

source: Autostart
ar_sa: تشغيل تلقائي
ro_ro: Pornire automata
sr_sp: Аутоматско покретање

source: Disabled
ar_sa: معطل
ro_ro: Dezactivat
sr_sp: Онемогућено

source: Autorestart
ar_sa: إعادة تشغيل تلقائي
ro_ro: Autorestartare
sr_sp: Аутоматско поновно покретање

source: On crash
ar_sa: في حادث تحطم
ro_ro: În caz de crash
sr_sp: Приликом пада

source: Start timeout
ar_sa: بدء المهلة
ro_ro: Începe timeout
sr_sp: Почетна пауза

source: Start retries
ar_sa: بدء عمليات إعادة المحاولة
ro_ro: Start încercări
sr_sp: Број поновних покушаја

source: NGINX config test
ar_sa: اختبار NGINX التهيئة
sr_sp: NGINX провера подешавања

source: NGINX service
ar_sa: خدمة NGINX
sr_sp: NGINX сервис

source: State
ar_sa: الحالة
ro_ro: Stare
sr_sp: Стање

source: Devices
ar_sa: الأجهزة
ro_ro: Dispozitive
sr_sp: Уређаји

source: Blocks
ar_sa: كتل
ro_ro: Blocuri
sr_sp: Блокови

source: Recovery:
ar_sa: مستعاد:
ro_ro: Restabilire:
sr_sp: Опоравак:

source: You can't disable firewall autostart on this platform
ar_sa: لا يكمنك تعطيل اعادة التشغيل التلقائية لجدار الحماية على هذا النظام
ro_ro: Nu poți stinge autostart-ul firewall-ului la această platformă
sr_sp: Није могуће искључити аутоматско покретање "Ватреног зида" на овој платформи

source: Firewall
ar_sa: جدار الحماية
sr_sp: Ватрени зид

source: Add option
ar_sa: إضافة خيار
ro_ro: Adaugă opțiune
sr_sp: Додај опцију

source: Disable
ar_sa: تعطيل
ro_ro: Dezactivează
sr_sp: Онемогући

source: autostart
ar_sa: تشغيل تلقائي
sr_sp: аутоматско покретање

source: Applied successfully
ar_sa: طبقت بنجاح
ro_ro: Aplicate cu succes
sr_sp: Успешно примењено

source: Raw edit
ar_sa: تحرير مباشر
ro_ro: Editeză crud
sr_sp: Сирова измена

source: Load current state
ar_sa: تحميل الحالة الحالية
ro_ro: Încarcă starea curentă
sr_sp: Учитај тренутно стање

source: This will overwrite the saved configuration with current firewall state! Continue?
ar_sa: هذا سيقوم باستبدال التهيئة المحفوظة للجدار الناري الحالي! هل تريد المتابعة؟
ro_ro: Acum se va rescrie configrația salvata cu firewall-ul în starea curent! Continuă ?
sr_sp: Да ли сте сигурни да желите да препишете конфигурацију тренутног стања "Ватреног зида"?

source: New Chain
ar_sa: سلسلة جديدة
ro_ro: Reacție nouă
sr_sp: Нови ланац

source: Action
ar_sa: الإجراء
ro_ro: Acțiune
sr_sp: Акција

source: Conditions
ar_sa: الشروط
ro_ro: Condiții
sr_sp: Услови

source: New Rule
ar_sa: قاعدة جديدة
ro_ro: Regulă nouă
sr_sp: Ново правило

source: Apply
ar_sa: تطبيق
ro_ro: Aplică
sr_sp: Примени

source: Reason
ar_sa: السبب
ro_ro: Motiv
sr_sp: Разлог

source: Modules
ar_sa: الوحدات النمطية
ro_ro: Module
sr_sp: Модули

source: States
ar_sa: الدول
ro_ro: Stări
sr_sp: Стања

source: Arguments
ar_sa: وسائط
ro_ro: Argumente
sr_sp: Аргументи

source: Argument
ar_sa: وسيط
ro_ro: Parametru
sr_sp: Аргумент

source: Protocol
ar_sa: البروتوكول
ro_ro: Protocolul
sr_sp: Протокол

source: Interface
ar_sa: الواجهة
ro_ro: Interfață
sr_sp: Интерфејс

source: CodeMirror code editor
ar_sa: محرر التعليمات البرمجية CodeMirror
ro_ro: Editor-ul de cod CodeMirror
sr_sp: CodeMirror уређивач кода

source: Valid users
ar_sa: المستخدمين المفعلين
ro_ro: Utilizatori valizi
sr_sp: Исправни корисници

source: Resource forks
ar_sa: شوك الموارد
ro_ro: Răspîndiri de resurse
sr_sp: Копије ресурса

source: Extended attributes
ar_sa: السمات الموسعة
ro_ro: Extinde atributele
sr_sp: Проширени атрибути

source: CNID scheme
ar_sa: مخطط CNID
ro_ro: Schemă CNID
sr_sp: CNID шема

source: AFP port
ar_sa: منفذ AFP
ro_ro: AFP
sr_sp: AFP порт

source: CNID address
ar_sa: عنوان CNID
ro_ro: Adresa CNID
sr_sp: CNID адреса

source: Mail
ar_sa: بريد
sr_sp: Пошта

source: Invalid mailbox name
ar_sa: اسم علبة البريد غير صالح
sr_sp: Неисправно име сандучића

source: Invalid mailbox domain
ar_sa: مجال علبة البريد غير صالح
sr_sp: Неисправан домен сандучића

source: This address is already taken
ar_sa: هذا العنوان موجود بالفعل
sr_sp: Адреса је већ заузета

source: Custom domain
ar_sa: نطاق مخصص
sr_sp: Прилагођен домен

source: No valid key exists
ar_sa: وجود لا مفتاح صالح
sr_sp: Без исправног кључа

source: Mailboxes
ar_sa: علب البريد
sr_sp: Сандучићи

source: Size
ar_sa: الحجم
ro_ro: Mărime
sr_sp: Величина

source: Forwarding
ar_sa: إعادة توجيه
sr_sp: Преусмеравање

source: Target address
ar_sa: عنوان الهدف
sr_sp: Циљна адреса

source: New mailbox
ar_sa: علبة بريد جديد
sr_sp: Ново сандуче

source: Mailbox
ar_sa: علبة البريد
sr_sp: Сандуче

source: Selector
ar_sa: محدد
sr_sp: Изборник

source: Private key
ar_sa: مفاتيح خاصة
sr_sp: Приватан кључ

source: DNS entry template
ar_sa: قالب إدخال DNS
sr_sp: Шаблон DNS уноса

source: Generate new DKIM key
ar_sa: إنشاء مفتاح جديد DKIM
sr_sp: Направи нови DKIM кључ

source: Certificate path
ar_sa: الموجهات المخصصة
sr_sp: Путања до сертификата

source: Private key path
ar_sa: مسار الشهادة
sr_sp: Путања до приватног кључа

source: Generate new certificate
ar_sa: إنشاء شهادة جديدة
sr_sp: Направи нови сертификат

source: Custom MTA configuration
ar_sa: تكوين MTA مخصص
sr_sp: Прилагођена MTA конфигурација

source: Custom ACLs
ar_sa: ACLs مخصصة
sr_sp: Прилагођени ACL-и

source: Custom routers
ar_sa: الموجهات المخصصة
sr_sp: Прилагођене руте

source: Custom local router config
ar_sa: تكوين جهاز التوجيه المحلي المخصص
sr_sp: Прилагођено подешавање локалне руте

source: Custom transports
ar_sa: وسائل النقل المخصصة
sr_sp: Прилагођени преноси

source: Ajenti V Mail is not enabled yet
ar_sa: لم يتم تمكين بريد V أجينتي بعد
sr_sp: Ajenti V ел. пошта није још омогућена

source: Enabling Ajenti V Mail will overwrite configuration for the following software:
ar_sa: تمكين "البريد V أجينتي" سيقوم بالكتابة فوق تكوين للبرامج التالية:
sr_sp: Омогућењем Ajenti V ел. поште преписаћете подешавања следећих програма:

source: No search results found
ar_sa: لم يتم العثور على نتائج البحث
sr_sp: Без резултата претраге

source: Packages
ar_sa: الحزم
ro_ro: Pachete
sr_sp: Пакети

source: Enqueueing package installation
ar_sa: تثبيت حزم في الإنتظار
ro_ro: Atașarea instalația pachetelor
sr_sp: Обезбеђујем инсталационе пакете

source: Installation complete!
ar_sa: إنتهى التثبيت
ro_ro: Instalare completă!
sr_sp: Инсталација је завршена!

source: Querying package manager
ar_sa: الاستعلام عن "إدارة الحزم"
sr_sp: Филтрирам управник пакета

source: %i found, 100 shown
ar_sa: تم العثور على %i ، سيظهر 100
ro_ro: %i găsite, 100 arătate
sr_sp: %i је пронађено, 100 приказано

source: %i found
ar_sa: تم العثور على %i
ro_ro: %i găsite
sr_sp: %i је пронађено

source: Install / remove
ar_sa: تثبيت/إزالة
ro_ro: Instalează / Șterge
sr_sp: Унсталирај / уклони

source: Refresh lists
ar_sa: تحديث القوائم
ro_ro: Înnoiește lista
sr_sp: Освежи листу

source: Get lists
ar_sa: الحصول على القوائم
ro_ro: Arată listele
sr_sp: Преузми листу

source: Upgradeable
ar_sa: قابل للتحديث
ro_ro: Actualizabile
sr_sp: За надоградњу

source: Upgrade all
ar_sa: ترقية كلية
ro_ro: Actualizează toate
sr_sp: Надогради све

source: Search
ar_sa: البحث
ro_ro: Caută
sr_sp: Претрага

source: Cancel all
ar_sa: إلغاء الجميع
ro_ro: Anulează toate
sr_sp: Поништи све

source: Version
ar_sa: الإصدار
ro_ro: Versiune
sr_sp: Верзија

source: Mark for installation/upgrade
ar_sa: التأشير للتثبيت/الترقية
ro_ro: Selectează pentru instalare/înnoire
sr_sp: Означи за инсталацију/надоградњу

source: Mark for removal
ar_sa: التأشير لإزالة
ro_ro: Selectează pentru ștergere
sr_sp: Означи за уклањање

source: HDD Temperature
ar_sa: درجة حرارة القرص الصلب
ro_ro: Temperatura HDD-ului
sr_sp: Температура тврдог диска

source: Sensor
ar_sa: مستشعر
ro_ro: Senzor
sr_sp: Сензор

source: uname
ar_sa: المستخدم
sr_sp: Unix име

source: Uname options
ar_sa: خيارات المستخدم
sr_sp: Опције unix имена

source: Zone saved
ar_sa: تم حفظ المنطقة
ro_ro: Zonă salvată
sr_sp: Зона је сачувана

source: %s does not exist
ar_sa: %s غير موجود
sr_sp: %s не постоји

source: Zones
ar_sa: مناطق
ro_ro: Zone
sr_sp: Зоне

source: File
ar_sa: ملف
ro_ro: Fişier
sr_sp: Датотека

source: Zone
ar_sa: منطقة
ro_ro: Zonă
sr_sp: Зона

source: Zone file does not exist
ar_sa: منطقة الملف غير موجودة
ro_ro: Fișierul zonă nu există
sr_sp: Датотека зоне не постоји

source: Save zone
ar_sa: حفظ المنطقة
ro_ro: Salvează zonă
sr_sp: Сачувај зону

source: File Manager
ar_sa: إدارة الملفات
ro_ro: Manager fișiere
sr_sp: Управник датотекама

source: Files deleted
ar_sa: تم مسح الملف
ro_ro: Fișiere șterse
sr_sp: Избрисане датотеке

source: Files moved
ar_sa: الملفات المنقولة
ro_ro: Fișiere mutate
sr_sp: Премештене датотеке

source: Files copied
ar_sa: الملفات المنسوخة
ro_ro: Fișiere copiate
sr_sp: Ископиране датотеке

source: Selected %i items
ar_sa: العناصر المحددة %i
ro_ro: Selectat %i elemente
sr_sp: Изабрано је %i ставки

source: Unpacked
ar_sa: تفكيك
ro_ro: Despachetat
sr_sp: Распаковано

source: Close
ar_sa: إغلاق
ro_ro: Închide
sr_sp: Затвори

source: New File
ar_sa: ملف جديد
ro_ro: Fișier nou
sr_sp: Нова датотека

source: New Folder
ar_sa: مجلد جديد
ro_ro: Mapă nouă
sr_sp: Нови директоријум

source: Cut
ar_sa: قص
ro_ro: Taie
sr_sp: Исеци

source: Copy
ar_sa: نسخ
ro_ro: Copie
sr_sp: Копирај

source: Paste
ar_sa: لصق
ro_ro: Lipește
sr_sp: Убаци

source: Select all
ar_sa: تحديد الكل
ro_ro: Selectează tot
sr_sp: Изабери све

source: Upload
ar_sa: رفع
ro_ro: Încarcă
sr_sp: Окачено

source: Clipboard
ar_sa: الحافظة
ro_ro: Memoria temporară
sr_sp: Привремена остава

source: Last access time
ar_sa: آخر وقت تم الولوج
ro_ro: Ultima dată de acces
sr_sp: Време последњег приступа

source: Modification time
ar_sa: تعديل الوقت
ro_ro: Dată modificare
sr_sp: Време последње измене

source: Creation time
ar_sa: تاريخ الاضافة
ro_ro: Dată creare
sr_sp: Време стварања

source: Edit
ar_sa: تعديل
ro_ro: Editare
sr_sp: Уреди

source: Unpack
ar_sa: فك
ro_ro: Despachetează
sr_sp: распакуј

source: Access
ar_sa: الوصول
ro_ro: Acces
sr_sp: Приступ

source: Owner
ar_sa: المالك
ro_ro: Proprietar
sr_sp: Власник

source: Others
ar_sa: إعدادات اخرى
ro_ro: Altele
sr_sp: Остали

source: Set recursively
ar_sa: تعيين بشكل متكرر
ro_ro: Setare recursivă
sr_sp: Постави рекурзивно

source: Startup directory
ar_sa: مسار بدء التشغيل
ro_ro: Director de lansare
sr_sp: Почетни директоријум

source: Owner for new files
ar_sa: مالك للملفات الجديدة
ro_ro: Proprietar pentru fişiere noi
sr_sp: Власник за нове датотеке

source: Group for new files
ar_sa: مجموعة ملفات جديدة
ro_ro: Grup de fişiere noi
sr_sp: Група за нове датотеке

source: Process has exited with status %i
ar_sa: أنهيت العملية وهي بوضع %i
ro_ro: Procesul s-a terminat cu statusul %i
sr_sp: Процес је окончан са стаутсом %i

source: Process has exited successfully
ar_sa: تمت العملية بنجاح
ro_ro: Procesul s-a terminat cu succes
sr_sp: Процес је успешно окончан

source: Terminal
ar_sa: الطرفية
sr_sp: Терминал

source: Run shell
ar_sa: تشغيل shell
ro_ro: Pornește terminalul
sr_sp: Покрени шкољку

source: Run custom commands
ar_sa: تشغيل أوامر مخصصة
ro_ro: Execută comenzi proprii
sr_sp: Покрени прилагођену команду

source: No active terminals
ar_sa: لا توجد طرفيات نشطة
ro_ro: Nici un terminal activ
sr_sp: Без активних терминала

source: Default shell
ar_sa: Shell الافتراضي
ro_ro: Terminalul de bază
sr_sp: Подразумевана шкољка

source: Immediate Traffic
ar_sa: حركة المرور فورية
ro_ro: Trafic imediat
sr_sp: Непосредан проток

source: Traffic
ar_sa: حركة المرور
ro_ro: Trafic
sr_sp: Проток

source: Network
ar_sa: شبكة
ro_ro: Rețea
sr_sp: Мрежа

source: Bring up
ar_sa: إحضار
ro_ro: Ridică
sr_sp: Подигни

source: Bring down
ar_sa: إسقاط
ro_ro: Închide
sr_sp: Спусти

source: Bringing down primary network connection may cut off any access to the server! Are you sure?
ar_sa: إسقاط اتصال شبكة الاتصال الأساسي قد يقطع الوصول إلى الخادم! هل أنت متأكد؟
ro_ro: Închide conexiunea de rețea primară, ar putea să oprească accessul la server! Sunteți sigur?
sr_sp: Спуштање примарне мрежне везе може онемогућити приступ серверу, да ли сте сигурни?

source: Restarting primary network connection may cut off any access to the server! Are you sure?
ar_sa: إعادة تشغيل اتصال الشبكة الأولية قد يقطع الوصول إلى الخادم! هل أنت متأكد من فعل هذا؟
ro_ro: Restartarea conexiunei de rețea ar putea stinge orice access la acest server! Sunteți sigur?
sr_sp: Поновно покретање примарне мрежне везе може онемогућити приступ серверу, да ли сте сигурни?

source: Loopback
sr_sp: Окрет уназад

source: Static
ar_sa: ثابت
sr_sp: Статично

source: Manual
ar_sa: الدليل
sr_sp: Ручно

source: Samba Cluster
ar_sa: مجموعة سامبا
ro_ro: Cluster Samba
sr_sp: Samba кластер

source: Failed to obtain CTDB status
ar_sa: فشل في الحصول على حالة CTDB
ro_ro: N-am reușit să obținem status-ul CTDB
sr_sp: Не могу да обезбедим CTDB статус

source: Public IPs
ar_sa: IPs العامة
ro_ro: IP-uri publice
sr_sp: Јавне IP адресе

source: Manage Samba
ar_sa: إدارة سامبا
ro_ro: Modifică Samba
sr_sp: Управљај Samba-ом

source: Debug level
ar_sa: مستوى التصحيح
ro_ro: Nivelul debug-ului
sr_sp: Ниво отклањања неисправности

source: Files
ar_sa: الملفات
ro_ro: File-uri
sr_sp: Датотеке

source: Recovery lock file
ar_sa: استرداد قفل الملف
ro_ro: File-ul de restabilire lock
sr_sp: Опорави закључану датотеку

source: Public addresses file
ar_sa: عنوان الملف العام
ro_ro: File-ul adreselor publice
sr_sp: Датотека са јавним адресама

source: Nodes file
ar_sa: ملف العقد
ro_ro: File-ul de noduri
sr_sp: Датотека чворова

source: Public interface
ar_sa: الواجهة العامة
ro_ro: Interfață publică
sr_sp: Јавни интерфејс

source: Public network
ar_sa: الشبكة عامة
ro_ro: Rețea Publică
sr_sp: Јавна мрежа

source: Public gateway
ar_sa: البوابة العامة
ro_ro: Portal public
sr_sp: Јавни пролаз

source: Nodes
ar_sa: العقد
ro_ro: Noduri
sr_sp: Чворови

source: Public addresses
ar_sa: عناوين عامة
ro_ro: Adresă publică
sr_sp: Јавне адресе

source: Adapter
ar_sa: محول
ro_ro: Adaptor
sr_sp: Адаптер

source: Array
ar_sa: صفيفه
ro_ro: Mulțime
sr_sp: Низ

source: Nameservers
ar_sa: خوادم الأسماء
ro_ro: Servere name
sr_sp: Сервери назива

source: DNS nameserver
ar_sa: خادم الأسماء DNS
ro_ro: DNS server name
sr_sp: DNS сервери назива

source: Local domain name
ar_sa: اسم المجال المحلي
ro_ro: Numele domenului local
sr_sp: Локално име домена

source: Search list
ar_sa: قائمة البحث
ro_ro: Caută lista
sr_sp: Претрага листе

source: Sort list
ar_sa: فرز قائمة
ro_ro: Sortează lista
sr_sp: Сортирај листу

source: Value
ar_sa: القيمة
ro_ro: Valoare
sr_sp: Вредност

source: Disk space
ar_sa: مساحة القرص
ro_ro: Spațiu pe disc
sr_sp: Простор на диску

source: Free disk space
ar_sa: مساحة حرة على القرص
ro_ro: Spațiu pe disk liber
sr_sp: Слободан простор на диску

source: %s free
ar_sa: %s مجاني
ro_ro: %s liber
sr_sp: %s слободно

source: Immediate I/O
ar_sa: الإدخال/الإخراج الفوري
ro_ro: I/O imediat
sr_sp: Тренутни I/O проток

source: Filesystems
ar_sa: أنظمة الملفات
ro_ro: Sistemul filurilor
sr_sp: Системи датотека

source: Unmounted
ar_sa: صاعد
ro_ro: Nu e montat
sr_sp: Демонтирај

source: mount -a failed
ar_sa: mount -a فشلت
ro_ro: mount -a a eșuat
sr_sp: mount -a није успело

source: Mount all
ar_sa: تحميل جميع
ro_ro: Montează toate
sr_sp: Монтирај све

source: Mountpoint
ar_sa: الذروة
ro_ro: Punct de montare
sr_sp: Тачка монтирања

source: FS type
ar_sa: نوع نظام الملفات
ro_ro: tipul sistemul file-urilor
sr_sp: Врста система датотека

source: Scan frequency
ar_sa: مسح التردد
ro_ro: Frecvența de scanare
sr_sp: Учесталост скенирања

source: Scan pass
ar_sa: تم إجتيازه
ro_ro: Scanarea a trecut
sr_sp: Пролаз скенирања

source: Mounted filesystems
ar_sa: أنظمة الملفات المحملة
ro_ro: Sisteme de file-uri montate
sr_sp: Монтирани системи датотека

source: Used
ar_sa: مُستَخدم
ro_ro: Utilizat
sr_sp: Коришћено

source: Usage
ar_sa: الاستخدام
ro_ro: Folosit
sr_sp: Коришћење

source: Unmount
ar_sa: إلغاء التحميل
ro_ro: De montează
sr_sp: Демонтирај

source: Welcome
ar_sa: مرحباً
ro_ro: Bun venit
sr_sp: Добро дошли

source: Dashboard
ar_sa: لوحة التحكم
ro_ro: Panou de administrare
sr_sp: Командна табла

source: Widgets
ar_sa: تطبيقات مصغّرة
ro_ro: Widget-uri
sr_sp: Програмчићи

source: Text
ar_sa: نص
sr_sp: Текст

source: Add widget
ar_sa: إدراج إضافة
ro_ro: Adaugă Widget
sr_sp: Додај програмчић

source: Automatic refresh
ar_sa: تحديت تلقائي
ro_ro: Reîmprospătare automată
sr_sp: Аутоматски освежавај

source: Update Ajenti
ar_sa: تحديث أجينتي
ro_ro: Actualizare Ajenti
sr_sp: Надогради Ajenti

source: Ajenti update is available
ar_sa: يتوفر تحديث أجينتي
ro_ro: Actualizare Ajenti este disponibilă
sr_sp: Надоградња за Ajenti није доступна

source: Date & Time
ar_sa: التاريخ والوقت
ro_ro: Dată și oră
sr_sp: Датум и време

source: No servers defined
ar_sa: لا يوجد سيرفر
ro_ro: Nici un server definit
sr_sp: Без дефинисаних сервера

source: Done
ar_sa: إنتهت العملية
ro_ro: Efectuat
sr_sp: Завршено

source: Current time
ar_sa: الوقت الحالي
ro_ro: Ora curentă
sr_sp: Тренутно време

source: Sync
ar_sa: المزامنة
ro_ro: Sincronizare
sr_sp: Синхронизација

source: Servers
ar_sa: السرفرات
ro_ro: Servere
sr_sp: Сервери

source: Remote IP
ar_sa: IP البعيد
ro_ro: IP extern
sr_sp: Удаљена IP адреса

source: Local IP
ar_sa: IP المحلي
ro_ro: IP Local
sr_sp: Локална IP адреса

source: Connected since
ar_sa: متصل منذ
ro_ro: Conectat din
sr_sp: Повезано од

source: clients
ar_sa: عملاء
ro_ro: clienți
sr_sp: клијенти

source: Messages
ar_sa: رسائل
ro_ro: Mesaje
sr_sp: Поруке

source: Timestamp
ar_sa: التوقيت
ro_ro: Marcaj de timp
sr_sp: Временски печат

source: Flags
ar_sa: أعلام
ro_ro: Flag-uri
sr_sp: Заставице

source: Management address
ar_sa: عنوان الإدارة
ro_ro: Gestionare adresă
sr_sp: Адреса за управљање

source: host:port or UNIX socket path
ar_sa: المضيف:المنفذ أو مسار مأخذ UNIX
ro_ro: host:port sau cealea spre socket-ul UNIX
sr_sp: домаћин:порт или путања UNIX прикључка

source: Power
ar_sa: الطاقة
ro_ro: Energie
sr_sp: Напајање

source: Power control
ar_sa: التحكم في الطاقة
ro_ro: Controlul energiei
sr_sp: Контрола напајања

source: Suspend
ar_sa: تعليق
ro_ro: Deconectează
sr_sp: Суспендуј

source: Hibernate
ar_sa: الإسبات
ro_ro: Hibernează
sr_sp: Хибернација

source: Reboot
ar_sa: إعادة التشغيل
ro_ro: Restartează
sr_sp: Pестарт

source: Shutdown
ar_sa: إيقاف التشغيل
ro_ro: Stinge
sr_sp: Гашење

source: AC power
ar_sa: طاقة التيار المتردد
ro_ro: Energia AC
sr_sp: AC напајање

source: Battery
ar_sa: البطارية
ro_ro: Bateria
sr_sp: Батерија

source: Suspend the system?
ar_sa: تعليق النظام؟
ro_ro: Deconectează sistemul?
sr_sp: Да ли желите да суспендујете систем?

source: Hibernate the system?
ar_sa: إسبات النظام؟
ro_ro: Hibernează sistemul?
sr_sp: Да ли желите да ставите систем у стање хибернације?

source: Reboot the system?
ar_sa: إعادة تشغيل النظام؟
ro_ro: Restartează sistemul?
sr_sp: Да ли желите да поново покренете систем?

source: Power off
ar_sa: توقيف
ro_ro: Stinge
sr_sp: Искључи

source: Shutdown the system?
ar_sa: إيقاف تشغيل النظام؟
ro_ro: Stinge sistemul?
sr_sp: Да ли сте сигурни да желите да искључите систем?

source: Service
ar_sa: خدمة
ro_ro: Servicii
sr_sp: Сервис

source: Services
ar_sa: الخدمات
ro_ro: Servicii
sr_sp: Сервиси

source: %s started
ar_sa: %s بُدأت
ro_ro: %s începute
sr_sp: %s је покренут

source: %s stopped
ar_sa: %s توقفت
ro_ro: %s oprite
sr_sp: %s је заустављено

source: %s restarted
ar_sa: %s أعيد تشغيله
ro_ro: %s restartate
sr_sp: %s је поново покренуто

source: Origin
ar_sa: الأصل
ro_ro: Origine
sr_sp: Порекло

source: Actions
ar_sa: الإجراءات
ro_ro: Acțiuni
sr_sp: Акције

source: Start
ar_sa: تشغيل
ro_ro: Pornește
sr_sp: Покрени

source: Stop
ar_sa: إيقاف
ro_ro: Oprește
sr_sp: Заустави

source: IPMI Sensor
ar_sa: استشعار IPMI
ro_ro: Senzorii IPMI
sr_sp: IPMI сензор

source: Aliases
ar_sa: الأسماء المستعارة
ro_ro: Pseudonim
sr_sp: Псеудоним

source: Parent
ar_sa: السابق
ro_ro: Părinte
sr_sp: Родитељ

source: CPU
sr_sp: Процесор

source: RAM
sr_sp: Радна меморија

source: Terminate
ar_sa: إنهاء
ro_ro: Termină
sr_sp: Прекини

source: Kill
ar_sa: قتل
ro_ro: Oprește
sr_sp: Убиј

source: HTTP Access
ar_sa: وصول HTTP
ro_ro: Access HTTP
sr_sp: HTTP приступ

source: Mode
ar_sa: الوضع
ro_ro: Mod
sr_sp: Мод

source: Allow
ar_sa: سماح
ro_ro: Permite
sr_sp: Дозволи

source: Deny
ar_sa: منع
ro_ro: Interzice
sr_sp: Забрани

source: Node.js service
ar_sa: خدمة Node.js
ro_ro: Serviciu Node.js
sr_sp: Node.js сервис

source: GUnicorn service
ar_sa: خدمة جونيكورن
ro_ro: Serviciu GUnicorn
sr_sp: GUnicorn сервис

source: CSF Firewall
ar_sa: جدار الحماية CSF
ro_ro: Firewall CSF
sr_sp: CSF 1"Ватрени зид"

source: Applied
ar_sa: تطبيق
ro_ro: Aplicat
sr_sp: Примењено

source: Self-test OK
ar_sa: اختبار ذاتي موافق
sr_sp: Успешна самопровера

source: Testing mode
ar_sa: وضع الاختبار
ro_ro: Mod testare
sr_sp: Мод тестирања
