Repository: ajenti/ajenti
Catalog: plugins/power/locale/*/LC_MESSAGES/app.po
Languages: uk

source: Adapters
uk: Адаптер

source: Batteries
uk: Акумулятори

source: Charging
uk: Заряджання

source: Discharging at {{battery.rate}} W
uk: Розряджається на {{battery.rate}} W

source: Hibernate
uk: Режим глибокого сну

source: No adapters detected
uk: Не виявлено адаптерів

source: No batteries detected
uk: Не виявлено акумуляторів

source: Not available
uk: Недоступний

source: Plugged in
uk: Підключено

source: Power
uk: Живлення

source: Power off
uk: Вимкнути живлення

source: Reboot
uk: Перезавантажити

source: Suspend
uk: Призупинення

source: System uptime
uk: Системний аптайм

source: Power state
uk: Стан живлення

source: Shutdown and reboot the system
uk: Вимкнення і перезавантаження системи

source: Power management
uk: Енергоспоживання

source: Warning
uk: Застереження

source: Are you sure you want to shutdown the system now?
uk: Ви дійсно хочете завершити роботу системи зараз?

source: Shutdown
uk: Вимкнення

source: Cancel
uk: Скасувати

source: Are you sure you want to reboot the system now?
uk: Ви впевнені, що хочете перезавантажити систему зараз?

source: System is rebooting. We will try to reconnect with it.
uk: Система перезавантажується. Ми спробуємо перепід'єднатися до неї.

source: Are you sure you want to suspend the system now?
uk: Ви впевнені, що хочете зупинити систему зараз?

source: System is suspending
uk: Система призупиняється

source: Are you sure you want to hibernate the system now?
uk: Ви впевнені, що ви хочете перевести систему в режим глибокого сну прямо зараз?

source: System is hibernating
uk: Система впадає в режим глибокого сну
