Repository: ajenti/ajenti
Catalog: plugins/terminal/locale/*/LC_MESSAGES/app.po
Languages: bg, de, fr, it, pl, pt_br, ru, tr, uk, zh_cn

source: Copy terminal content
bg: Копиране на съдържанието на терминала
de: Terminal-Inhalt kopieren
fr: Copier le contenu du terminal
it: Copia il contenuto dal terminale
pl: Kopiowanie treści terminala
pt_br: Copiar conteúdo do terminal
ru: Копировать содержимое терминала
tr: Terminal içeriğini kopyala
uk: Копіювати вміст терміналу
zh_cn: 复制终端内容

source: Done
bg: Готово
de: Fertig
fr: Effectué
it: Chiudi
pl: Wykonane
pt_br: Concluído
ru: Готово
tr: Bitti
uk: Виконано
zh_cn: 已完成

source: Name
bg: Име
fr: Nom
it: Nome
pl: Nazwa
pt_br: Nome
ru: Имя
tr: Adı
uk: Ім’я
zh_cn: 名称

source: Open a new terminal
bg: Отваряне на нов терминал
de: Neues Terminal öffnen
fr: Ouvrir un nouveau terminal
it: Apri un nuovo terminale
pl: Otwórz nowy terminal
pt_br: Abrir um novo terminal
ru: Открыть новый терминал
tr: Yeni terminal aç
uk: Відкрити новий термінал
zh_cn: 打开一个新的终端

source: Run
de: Ausführen
fr: Exécuter
it: Esegui
pl: Uruchom
pt_br: Executar
ru: Выполнить
tr: Çalıştır
uk: Виконати
zh_cn: 运行

source: Run a command...
de: Einen Befehl ausführen...
fr: Exécuter une commande...
it: Esegui un comando...
pl: Uruchom polecenie...
pt_br: Execute um comando...
ru: Запуск команды...
tr: Bir komut çalıştırın...
uk: Виконати команду...
zh_cn: 运行命令......

source: Script
bg: Скрипт
de: Skript
pl: Skrypt
ru: Скрипт
uk: Скрипт
zh_cn: 脚本

source: Terminals
bg: Терминали
it: Terminali
pl: Terminale
pt_br: Terminais
ru: Терминалы
tr: Terminaller
uk: Термінали
zh_cn: 终端

source: Terminate
bg: Прекратияване
de: Beenden
fr: Terminer
it: Termina
pl: Przerwij
pt_br: Terminar
ru: Завершить
tr: Sonlandır
uk: Завершити
zh_cn: 终止

source: stdin data
bg: данни в stdin
de: stdin-Daten
fr: données stdin
pl: Dane stdin
ru: данные в stdin
tr: stdin verisi
uk: дані stdin
zh_cn: stdin 数据

source: Terminal
bg: Терминал
it: Terminale
ru: Терминал
uk: Термінал
zh_cn: 终端

source: Run arbitrary scripts
de: Beliebige Skripte ausführen
fr: Exécuter des scripts arbitraires
it: Esegui uno script arbitrario
pl: Uruchom dowolne skrypty
pt_br: Executar scripts arbitrários
ru: Запуск произвольных скриптов
tr: Rastgele komut dosyası çalıştır
uk: Запускати довільні скрипти
zh_cn: 运行任意脚本

source: Open shell terminals
de: Shell-Terminals öffnen
fr: Ouvrir un terminal shell
it: Apri un terminale shell
pl: Otwórz powłokę terminala
pt_br: Abrir um novo terminal
ru: Открывать терминалы с shell
tr: Uçbirimi aç
uk: Відкрийте Термінал
zh_cn: 打开 shell 终端

source: Terminal was closed
bg: Терминалът беше затворен
de: Terminal wurde geschlossen
fr: Le terminal a été fermé
it: Il terminale Ã¨ stato chiuso
pl: Terminal został zamknięty
pt_br: Terminal foi fechado
ru: Терминал закрыт
tr: Terminal kapatıldı
uk: Термінал був закритий
zh_cn: 终端已关闭

source: You will be redirect to the previous page.
bg: Ще бъдете пренасочени към предишната страница.
de: Sie werden zur vorherigen Seite weitergeleitet.
fr: Vous serez redirigé vers la page précédente.
it: Sarai reindirizzato alla pagina precedente.
pl: Zostaniesz przekierowany do poprzedniej strony.
pt_br: Você será redirecionado para a página anterior.
ru: Вы будете перенаправлены на предыдущую страницу.
tr: Önceki sayfaya yönlendiriliyorsunuz.
uk: Ви будете перенаправлені на попередню сторінку.
zh_cn: 您将转向之前的页面

source: Use exit or Ctrl+D to exit terminal.
bg: За изход от теминала употребявайте exit или Ctrl+D.
de: Verwenden Sie exit oder Strg+D, um das Terminal zu verlassen.
fr: Tapez exit ou Ctrl+D pour quitter le terminal.
it: Usa esci o Ctrl+D per uscire dal terminale.
pl: Użyj wyjścia lub Ctrl+D aby wyjść z terminalu.
pt_br: Use exit ou Ctrl+D para sair do terminal.
ru: Для выхода из терминала используйте exit или Ctrl+D.
tr: Terminal'den çıkmak için Ctrl+D ya da çıkış'ı kullanın.
uk: Використовуйте вихід або Ctrl+D, щоб вийти з термінала.
zh_cn: 要退出终端，请输入exit命令或按下Ctrl+D快捷方式。

source: Starting the script
bg: Започване на скрипта
de: Skript wird gestartet
fr: Démarrage du script
it: Avviando lo script
pl: Uruchamianie skryptu
pt_br: Iniciando o script
ru: Запуск скрипта
tr: Script başlatılıyor
uk: Почати скрипт
zh_cn: 正在启动脚本

source: Script has finished
bg: Скриптът завърши
de: Skript wurde ausgeführt
fr: L'exécution du script est terminé
it: Script terminato
pl: Skrypt został zakończony
pt_br: Script finalizado
ru: Скрипт завершен
tr: Script tamamlandı
uk: Скрипт завершено
zh_cn: 脚本已完成运行

source: Script has failed
bg: Скриптът се провали
de: Skriptausführung ist fehlgeschlagen
fr: L'exécution du script a échoué
it: Script fallito
pl: Skrypt się nie wykonał
pt_br: Script falhou
ru: Скрипт завершился с ошибкой
tr: Script başarısız oldu
uk: Невдала спроба виконання скрипта
zh_cn: 脚本运行失败

source: Could not launch the script
bg: Скриптът не може да се пусне
de: Das Skript konnte nicht gestartet werden
fr: Impossible de lancer le script
it: Impossibile lanciare lo script
pl: Nie można uruchomić skryptu
pt_br: Não foi possível iniciar o script
ru: Не удалось запустить скрипт
tr: Script başlatılamadı
uk: Не вдалося запустити скрипт
zh_cn: 无法启动脚本
