Repository: ajenti/ajenti
Catalog: plugins/auth_users/locale/*/LC_MESSAGES/app.po
Languages: de, fa, pl, th, uk, vi

source: <i class="fa fa-check"></i> <span>This module is currently used to authenticate users.</span>
de: <i class="fa fa-check"></i> <span>Dieses Modul wird derzeit verwendet, um Benutzer zu authentifizieren.</span>
fa: <i class="fa fa-check"></i> <span>این ماژول در حال حاضر برای احراز هویت کاربران استفاده می شود.</span>
pl: <i class="fa fa-check"></i> <span>Ten moduł jest obecnie używany do uwierzytelniania użytkowników.</span>
uk: <i class="fa fa-check"></i> <span>Цей модуль в даний час використовується для автентифікації користувачів.</span>

source: <i class="fa fa-warning"></i> <span>This module is currently not used to authenticate users.</span>
de: <i class="fa fa-warning"></i> <span>Dieses Modul wird derzeit nicht verwendet, um Benutzer zu authentifizieren.</span>
fa: <i class="fa fa-warning"></i> <span>این ماژول در حال حاضر برای احراز هویت کاربران استفاده نمی شود.</span>
pl: <i class="fa fa-warning"></i> <span>Ten moduł nie jest obecnie używany do uwierzytelniania użytkowników.</span>
uk: <i class="fa fa-warning"></i> <span>Цей модуль в даний час не використовується для автентифікації користувачів.</span>

source: Configure
de: Konfigurieren
fa: پیکربندی
pl: Konfiguruj
th: การตั้งค่า
uk: Налаштування
vi: Đặt cấu hình

source: Create
de: Erstellen
fa: ساختن
pl: Utwórz
th: สร้างใหม่
uk: Створити
vi: Tạo

source: Default root password is <code>admin</code>
de: Standard root Passwort ist <code>admin</code>
fa: کلمه عبور پیشفرض کاربر روت <code>admin</code> میباشد.
pl: Domyślne hasło administratora to <code>admin</code>
th: รหัสผ่านเริ่มต้นของ root คือ <code>admin</code>
uk: Пароль суперкоритсувача є <code>admin</code>
vi: Mật khẩu chủ mặc định là <code>admin</code>

source: Email
fa: رایانامه

source: Filesystem root
de: Administrator
fa: ریشه سیستم فایل
pl: Administrator systemu plików
uk: Помилка файлової системи
vi: Hệ thống tập tin gốc

source: New password
de: Neues Passwort
fa: رمز عبور جدید
pl: Nowe hasło
th: รหัสผ่านใหม่
uk: Новий пароль
vi: Mật khẩu mới

source: New user name
de: Neuer Benutzernamen
fa: نام کاربری جدید
pl: Nowa nazwa użytkownika
th: ชื่อผู้ใช้ใหม่
uk: Нове ім'я користувача
vi: Tên người dùng mới

source: No password set : the user will not be able to log in.
de: Kein Passwort gesetzt: Der Benutzer wird sich nicht anmelden können.
fa: هیچ گذرواژه ای تنظیم نشد: کاربر قادر به ورود به سیستم نخواهد بود.
pl: Nie ustawiono hasła: użytkownik nie będzie mógł się zalogować.
uk: Пароль не встановлено: користувач не зможе увійти в систему.

source: OK
fa: تایید
th: ตกลง
uk: ОК
vi: Đồng ý

source: Permissions
de: Berechtigungen
fa: دسترسی‌ها
pl: Uprawnienia
th: สิทธิ์
uk: Права доступу
vi: Quyền được phép

source: Save
de: Speichern
fa: ذخیره
pl: Zapisz
th: บันทึก
uk: Зберегти
vi: Lưu

source: Sidebar entries
de: Seitenleiste Einträge
fa: ورودی‌های نوار کناری
pl: Wpisy w bocznym pasku
th: รายการในแถบด้านข้าง
uk: Бічні панелі записів
vi: Bên mục

source: System account
de: Systemkonto
fa: حساب سیستمی
pl: Konto systemowe
th: บัญชีระบบ
uk: Системний акаунт
vi: Tài khoản hệ thống

source: This only affects appearance of the sidebar. Disable actual permissions under the <b>Permissions</b> tab.
de: Dies betrifft nur die Darstellung der Seitenleiste. Deaktivieren Sie die tatsächliche Berechtigungen im Tab "<b>Berechtigungen</b>".
fa: این تنها روی ظاهر نوار کناری تاثیر میگذارد.مجوز های اصلی را در قسمت <b>مجوز ها</b> غیر فعال کنید.
pl: Dotyczy to tylko wyglądu paska bocznego. Wyłącz bieżące uprawnienia na karcie <b>Uprawnienia</b>.
th: นี่จะมีผลกับการแสดงของแถบด้านข้างเท่านั้น โปรดตั้งค่าสิทธิการใช้งานในเมนู <b>การกำหนดสิทธิ์</b>
uk: Це впливає лише на зовнішній вигляд бічної панелі. Вимкнiть фактичні дозволи на вкладці <b>Права</b>.
vi: Điều này chỉ ảnh hưởng đến sự xuất hiện của các bên. Vô hiệu hoá quyền truy cập thực tế bên dưới tab <b>quyền</b>.

source: This user will be constrained by POSIX permissions for the selected system account.
de: Dieser Benutzer wird durch POSIX-Berechtigungen für das ausgewählte System-Konto eingeschränkt sein.
fa: این کاربر توسط مجوز های POSIX برای حساب سیستمی انتخاب شده محدود خواهد شد
pl: Ten użytkownik będzie ograniczony przez uprawnienia zgodne z uprawnieniami POSIX wybranego konta systemowego.
th: ผู้ใช้นี้จะถูกจำกัดด้วย การกำหนดสิทธิ์ของ POSIX ของบัญชีระบบที่เลือก
uk: POSIX дозволи обмежують права користувача для вибраного системного облікового запису.
vi: Người dùng này sẽ được hạn chế bởi POSIX quyền cho trương mục hệ thống đã chọn.

source: Update password
de: Passwort aktualisieren
fa: به‌روزرسانی گذرواژه
pl: Zaktualizuj hasło
th: เปลี่ยนรหัสผ่าน
uk: Оновити ваш пароль
vi: Cập nhật mật khẩu

source: You have no users mapped to <b>root</b> system account. Saving this configuration will prevent any administrative access.
de: Sie haben kein Benutzer der <b>root</b> zugeordnet ist. Durch das speichern dieser Konfiguration werden alle administrativen Zugriffe verhindert.
fa: شما هیچ کاربری را برای حساب سیستمی <b>روت</b> مشخص نکرده اید.ذخیره کردن این پیکربندی از هرگونه دسترسی مدیریتی جلوگیری خواهد کرد.
pl: Nie masz żadnych użytkowników przypisanych do konta <b>administratora</b> systemu. Zapisanie tej konfiguracji będzie powodować brak dostępu administracyjnego.
th: คุณยังไม่มีผู้ใช้ที่ผูกกับบัญชีระบบ <b>root</b> การบันทึกการตั้งค่านี้จะทำให้ไม่สามารถเข้าจัดการระบบได้
uk: Ви не налаштували жодного користувача, вiдмiченого як <b>root</b>. Збереження цих налаштувань буде заперечувати адмiнiстративний доступ.
vi: Bạn có không có người vẽ bản đồ <b>gốc</b> hệ thống tài khoản. Lưu cấu hình này sẽ ngăn chặn bất kỳ quyền truy cập quản trị.

source: Custom users
de: Benutzerdefinierte Benutzer
fa: کاربران سفارشی
pl: Własni użytkownicy
th: ผู้ใช้ที่กำหนดเอง
uk: Налаштовувані користувачі
vi: Người dùng tùy chỉnh

source: Users
de: Benutzer
fa: کاربران
pl: Użytkownicy
th: ผู้ใช้
uk: Користувачі
vi: Người dùng

source: No user actually saved. You should save this configuration to permit at least root login.
de: Kein Benutzer wurde tatsächlich gespeichert. Sie sollten diese Konfiguration speichern, um mindestens Root-Login zu erlauben.
fa: در واقع هیچ کاربری ذخیره نشده است. شما باید این پیکربندی را ذخیره کنید تا حداقل اجازه ورود به سیستم را داشته باشید.

source: Password updated
de: Passwort geändert
fa: گذرواژه به‌روز شد
pl: Hasło zaktualizowane
uk: Пароль оновлено

source: This username is already taken
de: Dieser Benutzername ist bereits vergeben
fa: نام کاربری قبلاً گرفته شده است
uk: Таке ім'я користувача вже використовується
